{"page3":" 4-комнатные Ч более чем 4-комнатные Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас ГМетеряалы фундаментов | ГМетеряалы сея | Метерналы перекрыинй | Стоимость строительства объекта — всего: В том числе строительно-монтажных. работ: Первый заместитель пре, «_16 » декабря 2008 г. | М.П. ","page2":" Канализация под дорогу трубы чугунные с ЦПП Д=200, 300,400 мм Канализация по. площадке трубы чугунные Д=100, 150, 200 мм : Напорная канализация по площадке трубы чугунные с ЦП Д 150 ММ || Канализационные насосные станции: строительство: новой КНС реконструкция сущуествующей КНС \"К рылатское\" а Сети связи = | кабели ТПП, ТВПКВВГ, ТОпп3П |, оптические кабели Телефонизация кабели ТПоп3П, ТВ. Электрические сети кабели марки АСБ Уличное освещение ° кабели марки АВВГ Нок СИП ОВ Распредилительные кабельные ЛИНИИ кабель АПВ, Т 3. 600,0 3550,00 ‚16579,00, 30,00 2990, 00° 628; 32. 2773, 95 В 2860,10 —5154,03. `30,00 2171,96 - 23391,36. ЗАО фирма \"ЭПО\", г. Москва, 3.664, 2007 г., уровень \"В\" ","page1":" Строительный объем = всего |1 в том числе надземной части : Общая площадь : Площадь встроено- пристроенных помещений Количество мест Количество посещений Вместимость йе Мощность Производительность Протяженность Дорога проезд 5349 ей об| проезд без номеров Проезжая часть тип А-3 Тротуары Дождевая канализация под дорогу ж/б Д=400,600 мм ‚Ш/Э трубы Д=400, 600,800 мм ‚ж/б трубы Д 1000 мм ито Дождевая канализация по площадке ж/б трубы Д=400,500 мм. п/э трубы Д=400, 500 мм. Водопровод ДЕ трубы чугунные Д=300мм Водопроводный ввод. трубы чугунные Д=200 Теплосёть “ трубы \"Д200мм в ППУ. ‹ о Во те 236,85 | 867,93 - 514,60 118,90 284,80 180,7 254,40 ","page0":" ли ааваны шо @ытоттпайгог.ги, Бир:/Лучу. гота 2от.ги о с я к Аб—п кото 70), ИНН/КПП } у Кому _ОАО \"Москапрой\" ` (наименование застройщика, (фамилия, имя, отчество — дл 125069, г.Москва, ул. Тверская, д. 23, стр} | 1-1А неее ен траждан, полное наименование организации — для юридическихе > \\ Дело № 23646 лиц), его почтовый индекс и адрес) з ‚| РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № К 077142095- 001483 | 1. Комитет государственного строительного надзора города } Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской ‘Редерации, разрешает Ввод В эксплуатацию пос объекта (ненужное зачеркнуть) капитального СТрОЯТеРОНН Дорога и инженерные: комм; никации г : `(наименование объекта. капитального строительства В СРОЖНЕТСТВИя а я с оительства спо! тивно-оздоровительного: цент а , с проектной документацией) На К Ры АЛ тс к А я расположенного по адресу: 21353-т. \"Москва, лица Оетве ‚ \\ (полный ‹ адрес объекта капитального стро ельства с. указанием субъекта “. 8 ЗО И Т.Д. ИЛИ строительный адрес) ЗАО фирма “ЭПО” т г. Москва, з.664. 2007 г.. уровень \"В\" "}