{"page3":" Общая площадь жилых помещений (с учетом балконов, в том числе строительно-монтажных 1 Заместитель председател Е «_26 » декабря 20 Эй МП. С.П. Митрасов РВ№0004175 ","page2":" Продолжение разрешения на ввод объекта в эксплуатацию № К 077108000-001525 Канализация, трубы ВЧШГ с ЦПИ д-200 трубы ВЧШГ с ЦПП д-300 трубы ПП-Б \"ПРАГМА\"д-315 Электроснабжение, кабель АПвВнг-10 3(1х500/70) . 40392,0 40770,0 кабель АПвПуг-10 3 (1х500/70) | п. 45540,0 45601,0 Наружное освещение, кабель ВБбШв 5х 10 опоры \"Бол-2\" с 2-мя светил. опоры Н=1100мм ЕАКО-3 опоры Н=520 мм ЕАКО-3З Телефон, кабель ТПпи3 ПТС 36 трубы а/ц 6д-100 Телевидение, кабель ОК540САМ109 кабель КОбЕб660ВЕЕ кабель КС11Е1160ВУ кабель ОК5407СА$5 кабель КС11Е1160ВУ кабель КОбЕ660ВУ\\У Объекты производственного назначения Мощность АНАЛ Производительность 0 Протяженность НН Материалы фундаментов Материалы стен Материалы перекрытий О Материалы кровли || Общая площадь жилых помещений (за исключением балконов, лоджий, веранд и террас КВ.М Количество этажей Количество секций секций Количество квартир - всего штук/ кв.м в том числе: ","page1":"Продолжение разрешения на ввод объекта в эксплуатацию № К077108000-001525 2 2. Сведения об объекте капитального строительства и Наименование показателя Единица По проекту Фактически | измерения 1.Общие показатели вводимого в эксплуатацию объекта е 751393,0 187400.0 1978630 Площадь встроено- пристроенных помещений Объекты непроизводственного назначения (школы, больницы, детские сады, объекты культуры, спорта ит. д.) Количество этажей комплекса [штук | 38-16:3+3 полз. 38-16-3+3 подз. Количество номеров в 354 354 39730,0 36523,0 гостинице Площадь гостиницы (кв.м). КВ.М ‚ Вместимость подземного В гаража-стоянки маш/мест 700 700 Площадь подземной ' автостоянки 27290,0 26266,0 Площадь офисно-делового центра 91698,0 78063,0 Площадь спорткомплекса городская доля 2631,0 2419,0 инвесторская доля : 2615,0 2422,0 Вместимость участка ручной шланговой мойки автомобилей | пост 2 2 Площадь мойки автомобилей КВ.М : 86,78 86,78 Теплоснабжение, трубы ст. в ППУ изол. 2д-159 п.м трассы 237,5 262,7 трубы ст. в ППУ изол. 2д-325 п.м 3,75 3,75 Водоснабжение, трубы ВЧШГ с ЦПП д-300 п.м 382,0 389,55 стояки тр. ВЧШГ с ЦПП д-300 | п.м 1,2 1,2 рубы ВЧШГ с ЦПП 2д-200 п.м трассы 39,0 ВОЗ ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬ ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) Кому ОАО — \"Концерн Арх\" наименование застройщика (полное наименование организации 123001, г. Москва, Трехпрудный переулок, Д. 17. стр. 1 для юридических лиц), его почтовый индекс и адрес Дело № 23503 РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № В Ы77108000-001526 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод в эксплуатацию пос ЕР ОогО-Отре объекта |; (ненужное зачеркнуть) капитального строительства: многофункциональный спортивно-деловой трек еационный комплекс (наименование объекта капитального строительства в соответствии с проектной документацией) расположенного по адресу: 125284, г. Москва, Ленинградский проспект, д. 1ЗА, стр. 1 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т.д.) : строительный адрес: САО, район Беговой. Ленинградский проспект, вл. 13 ЗАО фнома “5 "}