{"page3":" ","page2":" Продолжение разрешения на ввод объекта в эксплуатацию № К 077210095-001413 |-комнатные штук/ кв.м В ВЫ - 2-комнатные штук/ кв.м а В 3-комнатные штук/ кв.м 5 И В 4-комнатные штук/ кв.м 3 | В более чем 4-комнатные штук/ кв.м В В Общая площадь жилых помещений (с учетом балконов, | кв.м - В лоджий, веранд и террас) Материалы фундаментов - - Материалы стен Е й Материалы перекрытий Е Е Материалы кровли Г: ТУ. Стоимость строительства Стоимость строительства тыс. рублей - объекта — всего: в том числе тыс. рублей - - | строительно-монтажных р абот А.Б. Пирамов М.П. иобОб4 ","page1":"! ВА Продолжение разрешения на ввод объекта в эксплуатацию № К 077210095-001413 2. Сведения об объекте капитального строительства Наименование показателя Единица По проекту Фактически измерения Т.Общие показатели вводимого в эксплуатацию объекта Строительный объем - всего 14239,40 15005,00 в том числе надземной части 11980,90 12625,70 Общая площадь 3721,70 3822,90 п р истроенных помещений П.Нежилые объекты 1 Количество зданий штук Объекты непроизводственного назначения (школы, больницы, детские сады, объекты культуры, спорта и т. д.) Количество мест Количество посещений Вместимость Количество этажей Подземная автостоянка 5+подземный Э+подземный я в + маш. мест Теплоснабжение: руба сталь 2457 Электроснабжение: кабель АПвзБОШВ 4х 150 120,00 120,00 п.м 19,10 — + 19,10 Объекты производственного назначения Мощность Производительность Протяженность Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли Ш. Объекты жилищного строительства Общая площадь жилых помещений (за исключением балконов, лоджий, веранд 7 В.М Количество этажей Количество секций Количество квартир - всего в том числе: |8 |Е 185 = | 8 5х = ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СОННИ НАДЗОРА ГОРОДА МОСКВЫ 7 (МОСГОССТРОЙНАДЗОР) | ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: ибооытотайхог. ти, Бир://млмл, 1готпайгог.ги Кому _ООО \"АТРИС ЛСД\" = = | наименование застройщика, (наименование организации — 125367, г. Москва, Волоколамское шоссе, дом. 13, строение ] для юридических лиц). его почтовый индекс и адрес Дело№ _23145 РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № К077210095-001413 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод в эксплуатацию построенного, реконетрунрев отрем ! объекта (ненужное зачеркнуть) капитального строительства: выставочно-деловое здание переменной этажности с творческими мастерскими и подземной автостоянкой (наименование объекта капитального строительства в соответствии с проектной документацией) расположенного по адресу: _ 119121, г. Москва, Неопалимовский 2-й пер. дом 16 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т.д.) строительный адрес: ЦАО, район Хамовники, 2-й Неопалимовский переулок, вл. 16 ЗАО фирма \"ЭПО’ г. Мос 5664, 2007 | уревень ° "}