{"page3":" селе, ","page2":"Аля я кк НОНО И ИМС АНО Продолжение разрешения на ввод объекта в эксплуатацию № (077204095-001103` Общая площадь жилых к: помещений (с учетом балконов, лоджий, веранд и террас) Стоимость строительства др объекта — всего: | в том числе ‘строительно-монтажных |] \\ -Первый заместитель СНК ЕО ИОАНН ОЕ О НОНО Е ЧУ НИ ИОН КИ СОТНЕ аеННтея / ЗАО фирма \"ЭПО\", г. Москва, з.664, 2007 г. уровень \"В\" ","page1":" Продолжение разрешения на ввод объекта. в эксплуатацию №В®0772040955-001103 2. Сведения об объекте капитального строительства `| Наименование показателя | - Единица |: По проекту | ` Фактиче Площадь встроено-__°°° роенных помещений / ^^ дственного назначения (школы, больницы, детские сады, ‚ объекты культуры, спорта и т. д.) но 1 ° | Количество посещений НАД) о ЕН ° Объекты производственного назначения `` | Протяженность | Общая площадь жилых `| помещений (за исключением балконов, лоджий, веранд ‚| Количество этажей. еб ДННора : ‚| втом числе: т ‚| 3-комнатные А : ","page0":" А анна Чао | ПРАВИТЕЛЬСТВО МОСКВЫ Ч: “ КОМИТЕТ ГОСУДАРСТВЕННОГ О СТРОИТЕЛЬНОГО НАДЗОРА ВО ГОРОДА МОСКВЫ ПНОя ОССТРОЙНАДЗОР) ! ул. л. Брянская, д. 9. Москва. 121059: В бонво (495) 240- 03-12: е- Зы! Пао Панов Ты (Лали. иойпабгости чая ке а РЕ РЕГИСТРАЦИОННЫЙ Чарли, Не Кому ООО \"СЛАВЯНОВ САД\" - наименование застройщика, (наименование организации — 109125, г. Москва, Волгоградский о т дом Г3, корп.4 ‚ для юридических лиц), его почтовый индекс и адрес >° РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ ` / \\ # 3; Комитет государственного строительного надзора города Москвы, руководствуясь: статьей 55 Градостроительного кодекса Российской ‘Ведерацил, “разрешает ВВОД ‚в эксплуатацию построенного, реконетрун; м объекта ° 2 (ненужное течи — о / ‚ капитального строительства: Магазин- -кафе : 3 Ел ‚ (наименование объекта капитального строительства в соответствии с проектной документацией) “расположенного по адресу: 109125, г. Москва. Волгоградский проспект, 13. корп.4 — неон (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, алМНиетратненого поачн ит.д. ) ЗИ 3 ® * 4 ° ° ? ` ‚строительный адрес:\\ ЮВАО, ‚район: Текстильщики, \"Волгоградский проспект, Вл, 3 ЗАО фирма \"ЭПО\", г. Москва, з.664, 2007 г., уровень "}