{"page3":"","page2":" Продолжение разрешения на ввод объекта в эксплуатацию № КО077184095-001489 Ш. Объекты жилищного строительства Общая площадь жилых помещений (за исключением балконов, лоджий, веранд и террас) Количество этажей штук Количество секций секций Количество квартир - всего штук/ кв.м в том числе: штук/ кв.м штук/ кв.м 1-комнатные 2-комнатные = 60 3-комнатные штук/ кв.м 4-комнатные штук/ кв.м более чем 4-комнатные штук/ кв.м Общая площадь жилых помещений (с учетом балконов, | кв.м лоджий, веранд и террас) Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли 1[У. Стоимость строительства Стоимость строительства тыс. рублей объекта — всего: : в том числе тыс. рублей строительно-монтажных работ Заместитель председател А.Б. Пиро. в «_16 » декабря 2008 г. М.П. ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № К077184095-001489 к 2. Сведения об объекте капитального строительства Е 36550. 365500 | [етом числе наземной части | юбм | [о Площадь встроено- КВ.М пристроенных помещений П.Нежилые объекты Объекты непроизводственного назначения (школы, больницы, детские сады, объекты культуры, спорта и т. д.) Объекты производственного назначения ‚ [Моаост рр Производительноеть ПОНЕНИСЛЕНИНИ НППЕННРЧНННИ ПОРНО Протяженность Этажность здания: штук 6 6 в т.ч. надстройки штук 2 2 ` Новое строительство: - надстройка строительный объем 8550,0 общая площадь 2193,0 ) свайные с монолитным ж/б ростверком ° свайные с монолитным ж/б ростверком кирпич, утеплитель- мин.ватн. плиты, вентилируемый Материалы фундаментов кирпич, утеплитель- мин.ватн. плиты, вентилируемый фасад Материалы стен монолитная ж/б плита с несъемной опалубкой из профнастила монолитная ж/б плита с несъемной опалубкой из профнастила рулонная из 3-х рулонная из 3-х слоев слоев «филизола» «филизола» Материалы перекрытий Материалы кровли ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) Кому ООО \"Капитал Инвеср\" — наименование застройщика (полное наименование организации 129226, г. Москва, ул. Докукина, д. 23, стр. 3, для юридических лиц), его почтовый индекс и адрес РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № К 1077184095-001489 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод в эксплуатацию екоНсС ипрованного бъекта (ненужное зачеркнуть) капитального строительства: Производственный корпус (наименование объекта капитального строительства в соответствии с проектной документацией) расположенного по адресу: 129226. г. Москва. ул. Докукина. дом 3, стр. 3 (полный адрес объекта капитального строительства с указанием м субъекта: Российской Федерации, административного района и т.д.) строительный адрес: СВАО, район Ростокино. ул. Докукина, вл. 23, стр. 3 : ‚ г. Москва. }.664, 2007 г. уровень \"В "}