{"page3":" ОРОООМЧа > 6 ","page2":" Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас) Стоимость строительства объекта — всего: в том числе Первый заместитель п) ! В.В.Балкин «06» февраля 2009 г. М.П. ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию №К077126000-001757 3 2. Сведения об объекте капитального строительства Наименование показателя Единица По проекту Фактически измерения Т.Общие показатели вводимого в эксплуатацию объекта Строительный объем - всего куб.м 162717 ,00 162717,00 в том числе надземной части куб.м 138430,00 135500,00 29617,00 30955,00 Площадь встроено- КВ.М 7268,00 7069,50 пристроенных помещений 1 Количество зданий П.Нежилые объекты Объекты непроизводственного назначения (школы, больницы, детские сады, объекты культуры, спорта и т. д.) Количество мест Количество посещений Вместимость Объекты производственного назначения Мощность Производительность | Протяженность ПННЕННННИИ возводимой встроенной части Количество этажей вновь 7 возводимой встроенной части кирпич кирпич Материалы стен Ш. Объекты жилищного строительства Общая площадь жилых помещений (за исключением ВНЕр _ балконов, лоджий, веранд ` и террас) в том числе: 2-комнатные штук/ кв.м Е 3-комнатные тштук/ кв.м - более чем 4-комнатные штук/ кв.м : В РВХМОО0О4 053 7268,00 6969,50 с Материалы фундаментов железобетонный железобетонный МОНОЛИТ МОНОЛИТ а Материалы перекрытий | *еобсоный | железобетонный о: монолит монолит многослойная многослойная Ё ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) \\, ул. Брянская. д. 9. Москва. 121059; телефон/факс: (495) 240-03-12; ентай: посозиотайхог.ги, ВируЛмуммм, (гота отт Кому ФГУП \" Гопзнак \" (наименование застройщика, 115162, г. Москва, ул. Павла Андреева, д.27 полное наименование организации — для юридических лиц, его почтовый индекс и адрес) ° Дело № 21811 РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ №К077126000-001757 } 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод в эксплуатацию екоОНсС ированного объекта : (ненужное зачеркнуть) капитального строительства: реконструкция действующего корпуса № 40 Московской печатной фабрики Гознака (наименование объекта капитального строительства в соответствии с проектной документацией) расположенного по адресу: 115162, г. Москва, ул. Павла Андреева, д.27, стр. 40 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т.д. ) строительный адрес: ЮАО, район Даниловский, ул. Павла Андреева, д. 27, корп.40 ВОТ Око Москва "}