{"page3":" 763 3 РВЛ№0О0О ","page2":" Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли ° [У. Стоимость строительства Стоимость строительства объекта — всего: в том числе тыс. рублей роительно-монтажных о С.П. Миусский М.П. ЗАО фирма \"ЭП\". г. Мегкна. 3,664, 2007 г. уровень \"В\" ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № К077126000-001531 2. Сведения об объекте капитального строительства Наименование показателя Единица По проекту Фактически измерения | ° ДВЕ 1.Общие показатели вводимого в эксплуатацию объекта РТО в607.0 ее оо” [атом числе надземной части [юбы |. [|| 51003 [16019 | Трое бон на каво [ео © || пристроенных помещений ООН \\ 1 ‚ ‹ П.Нежилые объекты Объекты непроизводственного назначения (школы, больницы, детские сады, | т объекты культуры, спорта ит, д.) ° Ро Количество посещений о Вместимость Вместимость гостевой автостоянки маш.-мест Мощность . Производительность Протяженность Материалы фундаментов Материалы стен о Материалы перекрытий Материалы кровли Общая площадь жилых помещений (за исключением балконов, лоджий, веранд З-комнатные ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва. 121059: телефон/факс: (495) 240-03-12: е-тай: 1 божтотяайтот та Бнр://уууучм. 5 1тотпайгог.ги ТРАЦИОННЫЙ (наименование застройщика, (фамилия, имя, отчество — 113191 ‚ Г. Москва, Холодильный переулок Д.Зб т граждан, полное наименование организации - для юридичес. лиц).‘его почтовый индекс и адрес) Дело № 23064 РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № К077126000-001531 поллллллллллОЛОО 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод в эксплуатацию неестреенноге, реконструированного, етремонтированноге объекта (ненужное зачеркнуть) капитального строительства: реконструкция спо тивно-досугового центра (наименование объекта капитального строительства в соответствии с проектной документацией расположенного по адресу: 115191, г. Москва, Холодильный пер., дом 36, стр. 1 ло : (полный адрес-объекта капитального строительства © указанием субъекта | строительный адрес: ЮАР, район Даниловский, Холодильный переулок, вл. 36, Российской Федерации, административного района и т.д. или строительный адрес) стр. 1 к смо ` "}