{"page3":" ","page2":" Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас Материалы фундаментов атериалы стен М Материалы перекрытий Стоимость строительства объекта — всего: в том числе строительно-монтажных Первый заместитель п « 22 » октября 2008 г. МП. ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № К077126095-001333 2. Сведения об объекте капитального строительства Наименование показателя Единица По проекту Фактически | измерения ь 167580 476, 3. 4590,0 Количество зданий _ ‚ П.Нежилые объекты. Объекты непроизводственног о назначения (школы, больницы, детские ВеДВЬ о ВЯ ультуры; спо таит, д); ‘ель Количество мест | ! Е Количество посещений Вместимость. Мощность до Производительность | Протяженность Материалы фунтов. . Материалы стен . Материалы перекрытий Материалы кровли Общая площадь жилых помещений (за исключением балконов, лоджий; ‘веранд’: в том числе: более чем 4-комнатные ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ 55 ОСТ РАЦНОННЫЙ! Кому 000 ‚ 115114, г. Москва, Сыромятническая набережи ‚ — наименование застройщика, (фамилия, имя, отчество — для граждан, полное наименование организации — для юридических л его почтовый индекс и адрес) РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № В077126095-001333 1. Комитет государственного строительного надзора города Москвы, руковбдствуясь статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод в эксплуатацию реконс рованного, етр бъекта \\ (ненужное зачеркнуть) капитального строительства: реконструкция с надстройкой двух ‚ (наименование объекта капитального строительства в соответствии этажей производственного здания для размещения офисных помещений с проектной документацией) расположенного по адресу: 115114, г. Москва, Сыромятническая наб., дом 7, стр. 5 (полный адрес объекта капитального строительства с указанием субъекта строительный адрес: Ю АР, район Даниловский, Сыромятническая набережная, вл. Л Российской Федерации, административного района и т.д. или строительный адрес) стр. 5 ‚ БАЙ ОПП о "}