{"page3":" ","page2":" Стоимость строительства | объекта — всего: втом числе роительно-монтажных Заместитель председателя - Комитета государственного строительного надзора города Москвы икфевного « Вар Г. ЗАО фирма \"ЭПО\", г. Москва, з.664, 2007 г., уровень “т СЛ, Миронович Е тете ТАН ТАТА ОТАН #Ё ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № В 077181095-000513 ‚2. Сведения об объекте капитального строительства Наименование показателя Единица По проекту Фактически измерения - Т.Общие показатели вводимого в эксплуатацию объекта Строительный объем - ето пристроенных помещений 9 П:Нежилые объекты \\ Объекты непроизводственного назначения (школы, больницы, детские сады, В ° объекты культуры, спорта и т. д.) о, Ш Ки Количество мест ла Фор 7 о ее те Е) Площадь офисных помещений 22070,00 - | © 22070,0 ‚ и # * ° - и — 4138,0 041380 193170 | 19317,0 — Объекты производственного назначения Протяженность р Ш. Объекты жилищного строительства Общая площадь жилых помещений (за исключением.._ балконов, лоджий, веранд и террас) °° — | [Количество секций [ей [1 комнатные [ную [| Г2комнатные шлем [|| [комнатные иную [к штуюквм [| В В В В КВ.М Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас) Метериалыстн ||| [Материалы перскранй ||| [Материалы крови ||| ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ: КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) РЕГИСТРАЦИОННЫЙ # ЗАЗ) №77- Кому ЗАО \"МИРАК -ШИТ \" м, К А У (наименование застройщика, о 3 уплани 121059, г. Москва, ул. Брянская, 9 полное наименование организации — для юридических лиц, его почтовый индекс и адрес) ей ет а о ° “РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ, / № К(077181095-000513 / 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса РОВ нева оНиы разрешает ввод в эксплуатацию построенного, рекенетруирев рементиренва объекта Пе а нояниНн : капитального строительства: многофункциональный офисно- рекреационный: комплекс (1очередь`строительства, 2-0й пусковой комплекс), башня Б с -5 по -2 и с 33 по 63 этажи эй ` (наименование объекта капитального строительства в соответствии с проектной докумедлтацией) ВЕ расположенного по адресу: 123 100: г. Москва, Пресненская наб. ° (полный адрес объекта капитального На с указанием субъекта _ Российской Федерации, административного района и т.д.) строительный адрес: ЦАО, район Пресненский, Краснопресненская набережная, ММДЦ \"Москва-Сити\". участок № 17 *° ! и ЗАО фирма \"ЭПО\", г. Москва, 3.664, 2007 г., уровень \"В” "}