{"page3":" ","page2":"ПО а ты д Продолжение разрешения на ввод объекта в эксплуатацию № К077222000-002204 | Ш. Объекты жилищного строительства Общая площадь жилых помещений (за исключением балконов, лоджий, веранд и террас) Количество этажей Количество секций Количество квартир - всего в том числе: 1-комнатные штук/ кв.м 2-комнатные штук/ кв.м 3-комнатные штук/ кв.м 4-комнатные штук/ кв.м более чем 4-комнатные штук/ кв.м Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас) Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли ГУ. Стоимость строительства Стоимость строительства тыс. рублей объекта — всего: в том числе тыс. рублей строительно-монтажных работ Заместитель председ@ А.Б. Питагов «15» июля 2009 г. М.П. ЗАО фирма \"ЭПО\". г. Москва. з.664. 2007 2) рошено В\" ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № В077222000-002204 2.Сведения об объекте капитального строительства Но Наименование показателя | “Единица — По проекту са | измерения 1Т.Общие показатели вводимого в эксплуатацию объекта Строительный объем - всего. ржубм латы, ва 28170 в том числе надземной чаети |. Общая площадь пож ЕН Площадь встроено-_ пристроенных помещений | Количество зданий Объекты непроизводственного назначения (школы, больницы, детские сады, „объекты культуры, спорта и т. д.) Количество мест : со свДЕс ЧЕ Количество посещений Вместимость о Сети инженерно-технического обеспечения: Ито 3 Теплоснабжение: бесканальный тип прокладки эбен тр. стал, в ППУ изол. Д=32/40 Водоснабжение: ля тр. ВЧШГ се ВЦПП Д=100 Канализация: тр. ВЧШГ Д=200 | п. ВЧШГ Д=100 | п. Электроснабжение: НЕ кабельная линия 1: | кабель АПВ-3 ББ 0,4 1кВ кабельная линия 2: АПВ-3 ББ 0,4 1кВ ЕП. Телефонизадия: ТПП200х2х0,7 | п. \"© 0’ Объекты производственного назначения Мощность п Производительность Протяженность Материалы фундаментов Материалы стен ° Материалы перекрытий Материалы кровли ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) Кому ООО \"ТОРО ПЛЮСЬ\" (наименование застройщика, (фамилия, имя, отчество — для —— 125363, г. Москва, ул. Сходненская, 77 Подпиеь_ еее ен граждан, полное наименование организации — для юридических Дело № 20590 лиц). его почтовый индекс и адрес) РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № В(077222000-002204 |1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод в эксплуатацию построенного © ВуН ремонту объекта (ненужное зачеркнуть) капитального строительства: торговый центр (наименование объекта капитального строительства в соответствии с проектной документацией) расположенного по адресу: _ 125364, г. Москва, ул. Свободы, дом 43, корп. 1 (полный адрес объекта капитального строительства с указанием субъекта — Российской Федерации, административного района и т.д. или строительный адрес) строительный адрес: СЗАО, район Южное Тушино. ул. Свободы, вл. 43 ЗАО фирма \"ЭПО\". г. Москва. 3.664. 2007 г.. уровень \"В "}