{"page3":" <= с\" о <= < < < = са а ","page2":" Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас) Материалы фундаментов | - Мирные | Материалы перекрытий | объекта — всего: строительно-монтажных работ С.П. Слонов О ЗАО прмо \"ЭПО г. Меокква. 3.664, 2007 го уровень \"В” ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № К 077213000-002055 2. Сведения об объекте капитального строительства Фактически ! | | | Наименование показателя Единица По проекту измерения Т.Общие показатели вводимого в эксплуатацию объекта 170560 Гвтом числе надоемной части [ком | Общая площадь 3599,0 Площадь встроено- КВ.М НхтуЙ Р Ш Ве Л пристроенных помещении ВЕ Количество зданий штук / СМ х о = 18) \\ ` П.Нежиль ой 6 ‘т ам с СА ‘м / . У „ гу р ду ПРО ао Ха й по * с р» 5 5 К ‚ © Объекты непроизводственного назначени} НКО не ООЛЬНИЦЫ, детские сады, объекты культуры, спорта и т. д.) ( Количество мест Количество посещений Вместимость Объекты производственного назначения Мощность Производительность Протяженность Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли ре Ш. Объекты жилищного строительства Общая площадь жилых помещений (за исключением балконов, лоджий, веранд и террас) Количество квартир - всего штук/ кв.м НН В в том числе: КВ.М - - 1-комнатные 3-комнатные штук/ кв.м 2 - 4-комнатные штук/ кв.м - - более чем 4-комнатные штук/ кв.м В РВ№0004 834 ","page0":" ТГ [РЕГИСТРАЦИОННЫЙ мес МОСКВЫ ЭССТРОЙНАДЗОР) Кому ОАО \"Московский мельничный не (наименование застройщика, (фамилия, имя, отчество — дл т комбинат №9\" Дело № 23433 123007, г. Москва, 1-я Магистральная, д. 84| лиц). его почтовый индекс и адрес) РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № К 077213000-002055 1. Комитет государственного строительного надзора города Москвы, руководствуясь | статьей 55 Градостроительного кодекса РОСНИекОЙ Федерации, разрешает ввод | в эксплуатацию построенного объекта ‚ (ненужное ектов капитального строительства: подсобно-бытовой корпус мелькомбината № 3 (наименование объекта капитального строительства в соответствии с проектной документацией) расположенного по адресу: 123007, г. Москва, ул. 1-я Магистральная, дом 84, -| де полный адрес объекта капитального строительства с указанием субъекта © у в ке ^ с 8 А строительный адрес: САО, район Хорошевский„у^п/ща 1-я Магистральная, вл. 84 | ‚ Российской Федерации, административного района и т.д. идя урбифель! а, адрес) ЗАО фирма \"ЭПО\", граждан, полное наименование организации — для юридических . "}