{"page3":"","page2":" Продолжение разрешения на ввод объекта в эксплуатацию № К О077206095-001493 Объекты производственного назначения Мощность Производительность Протяженность Общая площадь жилых помещений (за исключением балконов, лоджий, веранд и террас) штук секций штук/ кв.м штук/ кв.м штук/ кв.м Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас) Материалы кровли ТУ. Стоимость строительства Стоимость строительства тыс. рублей 67685,14 287907,02 объекта — всего: в ценах 199$ г. в текущих ценах в том числе ° | тыс. рублей 34219,76 168253,22 строительно-монтажных работ в ценах 1998 г. в текущих ценах Заместитель предсе те Г С.П. Микронко «23_» декабря 2008 ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № В 077206095-001493 2. Сведения об объекте капитального строительства Наименование показателя Единица По проекту измерения Т.Общие показатели вводимого в эксплуатацию объекта 25338. 25878. 20668.0 212080 Общая площадь 6450,0 Площадь встроено- КВ.М пристроенных помещений И.Нежилые объекты Фактически: Объекты непроизводственного назначения (школы, больницы, детские сады, объекты культуры, спорта и т. д.) Количество мест Количество составов судов Расчетная численность Теплосеть, тр. ст. 2д-108х4,5 в ППУ изол. в т. чбесканальная прокладка мон. непрох. канал 1600х590 мон. непрох. канал 1100х1800 Канализация, рубы ВЧШГ д-200, д-100 Водосток, труба ж/б д-400 104,37 Электроснабжение, встроенная ТП мощностью кабель АПвПг-10 кВ 3(1х120/35) кабель ПвзБбШп-1 5хб п.м 500,0 | кобель Тото 100кохо оо [вм | то | кабель ТИПэпз 100х2х0,5 Р-100 | п.м 170,0 ОДС, кабель ТИПэп-10х0,2 : 400,0 2х630 113,31 Телевидение, кабель КС-11 Радио, провод БСМ-1-4 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬН ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 12 1059; телефон/факс: (495) 240-03-12; е-тай: оСоытотай ог ти, МИЛА. 5!отайгог ти СО НАДЗОРА Кому ОАО \"МОСКАПРОЙ\" наименование застройщика (полное наименование организации - Ва обалци.. 125009, г. Москва, ул. Тверская, д. 212, стр. 1-1А ДЛЯ юридических лин), его почтовый индекс и адрес Дело № 21945 РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № К077206095-001493 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской ОЕреЦий, разрешает ввод в эксплуатацию построенного, рекенетрунр (ненужное зачеркнуть) капитального строительства: здание Тимирязевского районного суда (наименование объекта капитального строительства в соответствии с проектной документацией) расположенного по адресу: _ 127238, г. Москва, Дмитровское шоссе, д. 61 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т.д.) объекта строительный адрес: _ САО, район Тимирязевский, Дмитровское шоссе, вл, 61 ЗАО фирма ‚664. 2007 г "}