{"page3":" РВ№0003706 ","page2":" ООАЛЕНННИ Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас о 1У. Стоимость строительства `Стоимость строительства. объекта — всего: в том числе строительно-монтажных — Г # ео Заместитель председа; еле « 24 » декабря 2008 М.П. ЗА СУ №. ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № В 077203000-001496 ‚ | 2. Сведения об объекте капитального строительства | | Единица «Фактически измерения Наименование показателя” По проекту Ве оощие показатели вводимого в эксплуатацию объекта 27495. пристроенных помещений ео Неее „Ц. Нежилые объекты Объекты непроизводственного назначения (школы, больницы, детские сады, объекты культуры, спорта и т. д.) Количество т посещений РО”) Вместимость Вместимость автостоянок в подвальной части здания маш.-мест Вместимость автостоянок на первом этаже здания маш, мест Объекты проиЗводотвенНОго назначения Материалы фундаментов © —° Общая площадь жилых помещений (за исключением балконов, лоджий, веранд и террас) Количество этажей ","page0":" : © ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ : (МОСГОССТРОЙНАДЗОР! ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: то@готайгог.ги, ПИр:/Лмууу.5тотайгог.ги Кому _ООО Фирма __«ЛОТТО» (наименование застройщика, (фамилия, имя, отчество — 109456, г. Москва, Рязанский проспект, д. 1 граждан, полное наименование организации — для юридичес: ‚ лиц). его почтовый индекс и адрес) Дело № 23183 РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ОНА НЕОНННО № к 077203000- 001496 1. Комитет государственного строительного надзора города Москвы, руководствуясь ‘статьей 55 Градостроитёльного кодекса Российской Федерации, разрешает ввод в эксплуатацию неетрееннеге; реконструированного, етрементиреванноге объекта (ненужное зачеркнуть) капитального строительства: реставрация и приспособление объекта общественного. назначения нежилое здание (наименование объекта капитального строительства в соответствии с проектной документацией) Н ' расположенного по адресу: 125009. г. Москва, улица Большая Дмитровка, 26: (полный адрес объекта капитального строительства с указанием субъекта строительный адрес: Российской Федерации, административного района и т.д. или строительный адрес) С "}