{"page3":"","page2":" Количество секций Продолжение разрешения на ввод объекта в эксплуатацию № К077184000-001740 секций Количество квартир - всего | в том числе: 1-комнатные штук/ кв.м штук/ кв.м 2-комнатные 3-комнатные 4-комнатные более чем 4-комнатные штук/ кв.м штук/ кв.м штук/ кв.м - штук/ кв.м - Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас) Материалы фундаментов КВ.М Материалы стен Материалы перекрытий Материалы кровли ГУ. Стоимость строительства тыс. рублей объекта — всего: строительно-монтажных работ Заместитель председателя тыс. рублей ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № К 077184000-001740 2 2. Сведения об объекте капитального строительства Наименование показателя Единица По проекту Фактически измерения 1.Общие показатели вводимого в эксплуатацию объекта Строительный объем - всего куб.м + 62130,0 62130.0 в том числе надземной части куб.м ор Общая площадь КВ.М Площадь встроено- КВ.М пристроенных помещений Количество зданий штук 1 1 И.Нежилые объекты Е Объекты непроизводственного назначения (школы, больницы, детские сады, объекты культуры, спорта и т. д.) 13422,1 13300,5 Вместимость Этажность здания — всего, в том числе надстройка Новое строительство: - надстройка строительный объем общая площадь - пристройка строительный объем общая площадь ! Объекты производственного назначения —| [Банодииь ‚5 | Материалы стен Ш | [Миералятерерний | ое [р о Ш. Объекты жилищного строительства о Общая площадь жилых помещений (за исключением балконов, лоджий, веранд и террас) Количество этажей штук 2 Аа Т С) ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) Кому Компания с ограниченной ответственностью АОЛИОН ХОЛДИНГС ' - ^ № наименование застройщика (полное наименование организации |# Христодулу Хатзипавлу, 205, Лулупис Корт); 2 этаж, квартира/офис 201, Р.С. 3036, Лимассол, Кип для юридис»ских лиц), его почтовый индекс и адрес Дело № 23006 РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № К077184000-001740 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод в эксплуатацию нестреенноге, реконструированного, етремонтиреваннеге объекта (ненужное зачеркнуть) капитального строительства: Административный корпус (наименование объекта капитального строительства в соответствии с проектной документацией) расположенного по адресу: 129226, г. Москва, ул. Докукина, д. 16, стр. 1 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т.д.) строительный адрес: СВАО, район Ростокино, ул. Докукина, вл. 16, стр. 1 "}