{"page3":" РВМ 0006071 ","page2":" Продолжение разрешения на ввод объекта в эксплуатацию № К О077183000-002281 | Материалы фундаментов т Материалы стен Материалы перекрытий Материалы кровли - Ш. Объекты жилищного строительства Общая площадь жилых ! помещений (за исключением балконов, лоджий, веранд и террас) Количество этажей штук КВ:М Количество секций секций Количество квартир - всего штук/ кв.м в том числе: 1-комнатные штук/ кв.м 2-комнатные штук/ кв.м 3-комнатные штук/ кв.м 4-комнатные более чем 4-комнатные Общая площадь жилых’ помещений'(с учетом балконов, лоджий, веранд и террас). Материалы фундаментов Материглы стен Материалы перекрытий Материалы кровли, ч `Стоимость строительства объекта всего: в том числе) —| тыс. рублей строительно-монтажных работ Заместитель председател Я В « 27 » августа 2009 г. М.П. ОО ТИОЕЛОЕ ИЕ ","page1":" ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ _ КОМИТЕТ пОДАВСТЕНННОЛо СТРОИТЕЛЬНОГО НАДЗОРА — ДА МОСКВЫ смог? ОЙНАДЗОР) ул. Брянская, д. 9. Москва, ооо 240-03-12; е-тай: !о@виготайгог.га, Бир:/Луму.зЫготайгог.то ОКПО ›784390, ИНН/КПП Кому Ассоциация `юристов- МеЖДНерОДНИЫОВ экономистов наименование застройщика (полное наименование организации Дело № 23704 113184, г. Москва, ул. Б. Ордёнка, д. 61, стр. 1 Го ДЛЯ юридических о его почтовый индекс и адрес РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № В 077183000-002281° \\ \\ 1 7 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод в эксплуатацию построенного объекта. (ненужное зачеркнуть) капитального строительства: _здание административно- образовательного\" центра || (наименование объекта капитального строительства в соответствии с проектной ЕН, расположенного по адресу: 131940; г. Москва, ул: \"Мосфильмовская, 18 А (полный адрес объекта капитального строительства с указанием субъекта Российс\\ой Федерании, административного района и т.д.) строительный адрес: ЗАО, район Раменки л. Мосфильмовская, вл. 20 "}