{"page3":" ","page2":"ПЕЙ ПН № К077202095-0 Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас). Стоимость строительства тыс. рублей объекта — всего: в том числе ‚ тыс. рублей роительно-монтажных < Первы за м титель председателя В.Г. Пахом * ® тесны, 8 <. ` Д к ат ® бо ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № К Ы77202095-000623 2. Сведения об объекте капитального строительства и Единица: Площадь встроено- ристроенных помещений: Количество посещений: Вместимость Материалы кровли: „вое. 2 Ш. Объекты: ‚Общая площадь жилых | помещений (за исключением ноев ное КВ.М алконов, лоджий, веранд. ГР —[апук/ км / ","page0":"ннвн | | 3) ' $ Ч я | | 2 | › ‚ и | я х я): | ® НЕ ОНО О ЛЕ а АО аа пана Ол АЕ а Ок ЛаАч: Фе \\ о. ПРАВИТЕЛЬСТВО МОСКВЫ. ‚КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ‚ РЕГИСТРАЦИОННЫЙ и М ИН нее ЗМ : „2 поел «203 { клева {В Кому _ООО \"Бизнес-Центр \"Сла НЫ 3 * сапиаиноденнееииьитаечеецниеиниик —-иоиаанеиицет-у оон лоннрнотелыбоЕсненниетИРОлисРе ен Зе — л (наименование застройщика, евмнлия; имя, отчество — дл “Подпись : . ‚ 109028, г. Москва, ул. ЗенитанОй вал, граждан, полное наименование организации — для юридически д. 58, ‘Стр’ “ лиц). его почтовый индекс и адрес) С ‚ РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ \\ ! 2 Комитет государственного строительного надзора города Москвы, руководствуясь ‚ статьей 55 Градостроительного: кодекса Российской Федерации, ‚ разрешает Ввод `В в эксплуатацию еконс ированного объекта (ненужное зачеркнуть) „капитального строительства реконструкция С. пристройкой входног О Мо “ ‚(наименование объекта КаПИТаЛЬНЫГО Не В ПОПЕ НЫ ель | : ) о Во Й с проектной документацией) 7+. расположенного по адресу: 109028. г. Москва, _— 109028. г. Москва. ул. Земляной вал, дом 58. стр. 4 _ Земляной вал. дом 58 стр. (полный адрес объекта капитального строительства с указанием нано ОЕ ааа р Российской Федерации, административного района и т.д. или строительный адрес)... ЗАО фирма \"ЭПО\", г. Москва, з.664, 2007 г., уровень \"В\" "}