{"page3":" РВ№0005139 ","page2":" Продолжение разрешения на ввод объекта в эксплуатацию № В077179000-002062 железобетонный железобетонный монолит монолит ж/б плита ж/б плита железобетонный железобетонный монолит монолит Материалы фундаментов Материалы стен Материалы перекрытий ——|-Материальгкровли-—-— Общая площадь жилых помещений (за исключением балконов, лоджий, веранд | ! ту | ную кво комнатные || чу Общая площадь жилых л: помещений (с учетом балконов, лоджий, веранд и террас В |8 |8 Ен ВВ В Е |Е|Е = 6 Е Е & 8 | = Ш ГУ. Стоимость строительства . Го + Е Стоимость строительства тыс, рублей объекта — всего: о в том числе бов тыс. рублей . В - строительно-монтажных работ | ‚ у ` еля 3 МРУМ АНОНС НЕА рАКо ‚го Месива. з 664. 2007 го уровень \"В ","page1":" Пролоижение разрешения на ввод объекта в эксплуатацию № К 077179000- -002062 2. Сведения об объекте капитального строительства { Наименование показателя Единица По проекту «Фактически . д : Измерения |2. тенаиь . Ш — Общие показатели вводимого в экепя атацию объекта Строительный объём < всего. ку : : В том числе ‚надземной части нЕ о ) Общая: площадь Площадь встроено-_ т роенных, помещений ° Количество зданий электропередач || 10 кВ АСБл 3х 120 = . ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГ О НАДЗОРА — ГОРОДА МОСКВЫ чае РЕГИСТРАЦИОНГ нНЫЙ!| ' к №77-ГК/ ` те ря „5. ГУ Московская городская (наименование застройщика, (фамилия, имя, отчество — для ВОН № ой Подп антенн ааа поисково граждан, полное наименование организации — |Для оридически ‚ Дело №; 19864 | с. 105120, Г. Москва, л. Ниж. Сыромятническая, д.14, стр.1а ли. его почтовый индекс: и адрес) Теа | ъ - ' `РАЗРЕШЕНИЕ. . о : ‚НА ввод ОБЪЕКТА В ЭКСПЛУАТАЦИЮ | № в.ит7179000- 002062 : т Комитет государственного строительного надзора города Москвы, ‘руководствуясь - статьей 55 Г редостроителенога, кодекса Российской Федерации, разрешает ввод. В ЗЕ построенного реконетруире ева я: „т ем = УОСЕН : ‘объекта 2х ‚ (евужне манкныя ен собой ева * ола овительный. комплекс\" уровень \"В ЗАО фирма \"ЭПО\", г. Москва. з 664, 2007 г., "}