{"page3":" ","page2":" более чем 4-комнатные | Общая площадь жилых лоджий, веранд и террас Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли Стоимость строительства объекта — всего: в том числе роительно-монтажных |] штук/ кв.м помещений (с учетом балконов, | кв.м тыс. рублей тыс. рублей | Ц В. ЗАО фирма \"ЭПО\". г. Москва. з.664. 2007 Ц уровень ‘В. ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № 2. Сведения об объекте капитального строительства Наименование показателя Единица ‚По проекту Фактически измерения | Г.Общие показатели вводимого в эксплуатацию объекта —_—— 26000,0 252570 24132,0 23443,0 | 503.9 5961,9 Э Площадь встроено- КВ.М пристроенных помещений т Количество зданий “а Объекты непроизводственного назначения (школы, больницы, детские сады, объекты культуры, спорта и т. д.) Количество мест ао Количество посещений Вместимость Складские помещения _ Мощность 2 Материалы фундаментов - Материалы стен Общая площадь жилых 52 помещений (за исключением _ балконов, лоджий, веранд | в том числе: / 1-комнатные бо |щтук/ кв.м ЗА . 2-комнатные штук/ кв:м 3-комнатные штук/ кв.м 4-комнатные штук/ кв.м ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: шо@ыготафгог.ги, Бир:/Лууми,&1тотпайхог.го РЕГИСТРАЦИОННЫЙ Кому ЗАО \"Компания любительская колбаса кооперация Севера\" т наименование застройщика, (наименование организации - Во Е 127106, г. Москва, Нововладыкинский проезд, д.73 для юридических лиц), его почтовый индекс и адрес РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № К077175095-000953 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 градостроительного. кодекса Российской едереций, разрешает ввод ‚В НН И построенного РОО © ТОНЕ объекта ретниня зачеркнуте) капитального строительства: пристройка складского помещения к зданию по техническому — обслуживанию, — реконструкция административного здания с надстройкой (4-я очередь - здание склада промышленных товаров „” (наименование объекта капитального строительства в соответствии — с проектной документацией) расположенного по‘адресу: 127106, г. Москва, Нововладыкинский пр., 73, корп. 5 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т.д.) строительный адрес: СВАО, район Отрадное, Нововладыкинский проезд, вл. 73 ЗАО фирма \"ЭПО”. г. Москва, з.664, 2007 г., уровень \"В\" "}