{"page3":" Пн НИЙ о < = < < < + © = + ","page2":" А Продолжение разрешения на ввод объекта в эксплуатацию № К077174000-002054 Ш. Объекты жилищного строительства | Общая площадь жилых помещений (за исключением балконов, лоджий, веранд КВ.М ” - и террас) к Количество квартир - всего штук/ кв.м : - в том числе: увы Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас) Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли |`__—————————— 1\\.Стоимость строительства © | объекта — всего: | строительно-монтажных работ т, - } Заместитель председателя «19 » мая 2009 г. М.П. ПЕНН МОКАСНА ня ЗАО фирма \"ЭПО, г Москва, з 664 2007 г чровень \"В\" ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № К 077174000-002054 2. Сведения об объекте капитального строительства Наименование показателя Единица По проекту Фактически измерения Т.Общие показатели. вводимого в эксплуатацию объекта Строительный объем - всего куб.м 8696,00 9416,00 Общая площадь - 1820,00 2878,60 Площадь встроено- д - пристроенных помещении : Количество зданий П.Нежилые объекты Объекты непроизводственного назначения (школы, больницы, детские сады, объекты культуры, спорта и т: д.) Количество мес МОПС ЕОЕРРМАИЕ Количество этажей _ Сети инженерно-_— \\ технического обеспечения: Теплоснабжение: труба сталь. в ппу 2д-108мм Водоснабжение: ‘труба ВЧШГ д-100мм Канализация: труба ВЧШИ. д-200мм Телефонизация: ‚кабель ТИплиЗП 10х2х0,5.. Электроснабжение: „кабель АСБ-1 44х95. Материалы фундаментов Материалы стен / о Материалы перекрытий Материалы кровли ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ | (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: шГо(@5иотаа2О Ти, БИр:/Лм мм. 5(готпафхот-тц РЕГИСТРАЦИОННЫЙ | „ №77-ГК/_ К Кому _ООО_ ЭстейтЮниа: л (наименование застройщика, (вдияев _. — 113162, г. Москва, ул. Мытная, д. 12/24, Отт стр. 12 полное наименование организации — ‘для поридически лиц, его почтовый индекс и адрес) Дело № 22992 л ! \\` ы \\ я РАЗРЕШЕНИЕ, ° НА ВВОД ОБЪЕКТА. В ЭКСПлУ АТАНИЮ ›„) № В077174000-002054 | 1. Комитет ттосударственного строительного надзора города Москвы, руководствуясь | статьей 55 Градостроительного кодекса. Российской Федерации, разрешает: ‘ввод |8 в эксплуатацию! построенного реконетруирбве Нее ‘объекта и (ненужное зачеркнуть) капитального строительства: _кафетерий_ (найменование. объекта. капитального ‘стронтедьства В соответствии - с проектной документацией) расположенного по адресу: ‚129515, г. Москва, ул. Конд атюка, ТА Российской Федерации, ДМННИ ОЛМА НОЕЕ ННеВ, ит. еК. ) строительный адрес: СВАО, район Останкинский; ул. Кондратюка, вл. 1А Е ЗАО фирма “ЭПО”. г. Москва, з 664. 2007 г.. уровень В” (полный адрес объекта капитального строительства с- указанием. субъекта ВЕ "}