{"page3":" ","page2":" Продолжение разрешения на ввод объекта в эксплуатацию № К 077173000-002117 более чем 4-комнатные пхтук/ кв.м 3 а Общая площадь жилых помещений (с учетом балконов, | кв.м лоджий, веранд и террас) Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли - ГУ. Стоимость строительства Стоимость строительства тыс. рублей - объекта — всего: в том числе тыс. рублей строительно-монтажных работ ‚ / б < * Первый заместитель предс ато): В.В. Бусков «22 » июня 2009 г. % М.П. ^ ","page1":" Продолжение разрешения на ввод объект»? эксплуат цию № К077173000-002117 2} 2. Сведения об объекте капитальног ‘строительства Наименование показателя Строительный объем - всего 10405,20 я 69,40 10169,40 || 858,30 8 в том числе надземной части Общая площадь Площадь встроено- КВ.М пристроенных помещений я Количество зданий ) Объекты непроизводственного називчения (шволы, больницы, детские сады, объекты ку Количество мест к. Количество посещений Вместимость Количество этажей Протяженность Материалы фундаментов О Материалы стен ПННЕЛОНИНИ „| Материалы перекрытий | Материалы кровли Общая площадь жилых помещений (за исключением балконов, лоджий, веранд и террас) Количество этажей Количество секций ' Количество квартир - всего влук/ кем — 2-комнатные 3-комнатные 4-комнатные ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ Ё. (МОСГОССТРОЙНАДЗОР) Кому ООО \"Анастасия и Кот\" (наименование застройщика, 117556, г. Москва, Варшавское шоссе, д. 85, стр. 1 полное наименование организации — для юридических лиц, его почтовый индекс и адрес) Дело № 23367 РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № В 077173000-002117 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод в эксплуатацию пос ЕРУ+ Ы * тнеге объекта (ненужное зачеркнуть) капитального строительства: социальный объект шаговой доступности торгово- бытового назначения _ (наименование объекта капитального строительства в соответствий с проектной документацией) расположенного по адресу: 115597, г. Москва, ул. Домодедовская, 47А (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т.д. ) строительный адрес: ЮАО, район Орехово-Борисово Южное, ул. Домодедовская, вл. 47А "}