{"page3":"РВ№0005399 ","page2":" Продолжение разрешения на ввод объекта в эксплуатацию № К 077173000-002119 Общая площадь жилых помещений (с учетом балконов, | кв.м - лоджий, веранд и террас) — Материалы фундаментов В В Материалы стен Ш 3 - Материалы перекрытий = - Материалы кровли = В ГУ. Стоимость строительства Стоимость строительства тыс. рублей объекта — всего: в том числе тыс. рублей строительно-монтажных работ ё о“ жен Первый заместитель предсй ахеля’* 1 85 б’ 7: «_22 » июня _2009 г. М.П. ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № В 077173000-002119 2. Сведения об объекте капитального строительства Наименование показателя Единица По проекту Фактически | | измерения | | Т.Общие показатели вводимого в эксплуатацию объекта |. Строительный объем - всего куб.м 6034,00 6034,00 | в том числе надземной части 5688,50 5688,50 Е Общая площадь 1104,10 1109,10 3 Площадь встроено- пристроенных помещений Количество зданий И.Нежилые объекты Объекты непроизводственного назначения (школы, больницы, детские сады, объекты культуры, спорта и т. д.) Количество мест Количество посещений Вместимость - Количество этажей шт 2-+-техэтаж 2+техэтаж р | Объекты производственного назначения Мощность Производительность Протяженность Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли Ш. Объекты жилищного строительства Общая площадь жилых помещений (за исключением балконов, лоджий, веранд и террас) Количество этажей КВ.М штук секций - штук/ кв.м - штук/ кв.м Количество секций Количество квартир - всего в том числе: 1-комнатные 2-комнатные штук/ кв.м штук/ кв.м штук/ кв.м 3-комнатные 4-комнатные более чем 4-комнатные штук/ кв.м ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОЕ О НАДЗОРА ГОРОДА МОСКВЫ с (МОСГОССТРОЙНАДЗОР) : ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: тГосоыгон: айдот ги, БИЛ Отайхогги Н Кому ООО \"Анастасия и Кот\" (наименование застройщика, но Г. Москва, Варшавское шоссе, ‘полное’ наименование организации — для юридических лиц, его почт овый индекс и адрес) РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № К 1077173000-002119 1. Комитет государственного строительного надзора города Москвы, руководствуясь | статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод | в эксплуатацию построенного, рекенетр ` \\ объекта | Руж (ненужное зачеркнуть) социальный объект шаговой доступности торгово- бытового назначения (наименование объекта капитального строительства в соответствии с проектной документацией) капитального строительства: 115597, г. Москва, ул. Ясеневая ‚ 48А (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т.д.) расположенного по адресу: ЮАО, район Орехово - Борисово Южное, ул. Ясеневая, вл. 4ЗА строительный адрес: ЗАС рнрма ЭПО\" го Месквя о; 668 2007 го) "}