{"page3":" ","page2":" Общая площадь жилых помещений (с учетом п лоджий, веранд и террас) Г Материалы фундаментов | [р [Материалы сн [| [материалы перекрытий || [Материалы крови [р Стоимость строительства объекта — всего: в том числе роительно-монтажных Заместитель председателя «21» января 2009 г. ТУ. Стоимость строительства мрт В.В. Стреков з 664. 2007 г. уровень “ ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № К 077172000-001724 2. Сведения об объекте капитального строительства: Наименование показателя | Единица |’ По проекту. Фактически измерения о 1Г.Общие показатели вводимого в эксплуатацию объекта —— 15917, 158670 Г том числе надоемной части [кб [Е 3500.0 3582.8 Площадь встроено- К пристроенных помещений В Количество зданий `П.Нежилые объекты Объекты непроизводственного назначения (школы, больницы, детские сады, | Ном ° объекты культуры, спорта и т. д.) \"о ния [Количество мет | [к [0 || Вместимость ро соо с Объекты производственного назначения Мощность 07 ТОО ПВД я ОА Е тет Гроквоаинюяь | Е [Цоотжешость [р Материалы фундаментов 5 27) ОНО РЫСЬ В Е | бое _ Материалы стен О | ВВ Гетерналы перекрытий || Материалы кровли _ В Общая площадь жилых помещений (за исключением балконов, лоджий, веранд — и террас) | Количество квартир-вео —|штуювм | [Е в том числе: : 1-комнатные 2-комнатные ` ое 3-комнатные от 4-комнатные штук/ кв.м ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО С ТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва. 121059; телефон/факс: (495) 240-03-12; е-тай: 1 Го(5(тотайгог. ги, ПИр:/Лмум. 50готаагог.ги Кому __ ЗАО \"АЛКО\" (наименование застройщика, (фамилия, имя, отчество — д 129272, г. Москва, Олимпийский проспект траждан, полное наименование организации — для юридичес Дело № 23203 В ‚дом 56 бо с а ° лиц). его почтовый индекс и адрес) о `РАЗРЕШЕНИЕ Ч НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № &077172000-001724 р 1. Комитет государственного строительного надзора города Москвы, руководствуясь) статьей 55 | РОДООННеНО кодекса Российской елерОний, разрешает ввод|- в эксплуатацию, оенноге, | анного‘етрементир, Ее объекта ` °°(нёнужное зачеркнуть) ОН капитального строительства: секонструкция магазина, (наименование объекта капитального строительства в соответствии ка стерия, пекарни с экспериментальным цехом ` с проектной документацией) расположенного по адресу: 115569, г. Москва, ул.. Маршала Захарова. дом 4. (полный адрес объекта капитального строительства с указанием субъекта корпус 1 строительный адрес: _ ЮАО, район Орехово-Борисово Севе] рное, улица Маршала Российской Федерации, административного района и т.д. или строительный адрес) Захарова, вл, 4, корпус 1 "}