{"page3":" ОС НЕНЕНАНН Е ООО РЕРРОТОЛНИтИя - -_ ‘Варна ны ОАНОНАВ НОО Н НОННА ы А Вл ","page2":" Продолжение разрешения на ввод объекта в эксплуатацию № К 077163000-002211 Ш. Объекты жилищного строительства Общая площадь жилых помещений (за исключением балконов, лоджий, веранд Км и террас) Количество этажей штук м. 1-комнатные 2-комнатные 3-комнатные 4-комнатные более чем 4-комнатные Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас) ГУ. Стоимость строительства Стоимость строительства тыс. рублей объекта — всего: в том числе тыс. рублей строительно-монтажных работ к“. Первый заместитель председателя В.В. Страновз «17 » июля 2009 г. М.П. ЗАО фирма \" 10’, г. Москва. з.664. 2007 уровень \"В” ","page1":" ‚ Продолжение разре `Мотщиооть — Производительно Протяженность ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) — Кому Закрытое акционерное общество / ЗАааня А) М№77-гКо (наименование застройщика, д а щй Мия 115230, г. Москва, Каширское шоссе, За подикы — _д. 9, корп.2 |” ненеоититяы: : полное наименование организации — для юридически лиц, его почтовый индекс и адрес) Дело № 23479 РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № В 077163000-002211 1. Комитет государственного строительного надзора города Москвы, руководствуясь : статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод | В эксплуатацию построенного, реконетруирова М Е объекта (ненужное зачеркнуть) капитального строительства: здание магазина, здание компрессорной, пристройка к гаражу, пристройка администра- ТИВНыЫХх помещений к очистным сооружениям (наименование объекта капитального НЕННН Ноя, в соответствии с проектной документацией) : расположенного по адресу: 115230, г. Москва, Каширское шоссе, д. 9, корп. 2, стр. 3,8,11,17 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т.д.) строительный адрес: ЮАО, район Нагатино-Садовники, Каширское шоссе, вл. 9, корп.2 ЗАО фирма \"ЭПО\". г. Москва. з.664. 2007 г.. уровень \"В\" "}