{"page3":" НН РВ№0004813 ","page2":" более чем 4-комнатные штук/ кв.м Общая площадь жилых помещений (с учетом балконов, | кв.м лоджий, веранд и террас) Материалы фундаментов Материалы стен ООН ПОЛНОЕ Материалы перекраий |1 Материалы кровли р ГУ. Стоимость строительства Стоимость строительства объекта — всего: в том числе строительно-монтажных \\ и Первый заместитель Йр&©^,^а|| в. ® са та. 1 Камо « 05 » мая 2009 г. ЗАО фирма \"ЭНЮ\". г. Москва. з 664, 2007 г., уровень “В” ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № КО77163000-002043 2. Сведения об объекте капитального строительства Наименование показателя | Единица | По проекту. <ФРактически | || измерения | НИЕ Рав Т.Общие`показат ли-вводимого-вэксплуатацию объекта ‚Строительный объем - всего: — 134224,0 в том числе надземной части _ кубмесо ро 1016 0.0. | ° 102622,0 | Общая площадь | О то 20923 р ет20745,2 Площадь встроено- ОК пристроенных помещений Количество зданий штук _ ю ‚Объекты непроизводственного назначения (школы, ЕЙ ` ——° объекты культуры, спорта Количество посещени! Вместимость 8. Материалы перекрытий Материалы кровли Общая площадь жилых помещений (за исключением _ балконов, лоджий, веранд и террас) щи, ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР). ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тац: 1о@втотпай20 : Пр:/Лулауми. з1готпаф2ог.го РЕГИСТРАЦИОННЫЙ! ‚ №77-ГК/_ Кому: ЗАО «Каширский ворон» ‚ (наименование застройщика, (фамилия, имя, отчество — дл. Подпись __ —— граждан, полное наименование организации — для юридическ К Дело № 22565 ‚115201, г. Москва, Старокаширское шоссе, ° д. 12, корп. 4 лиц) его почтовый индекс и адрес) РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № В077163000-002043 1. Комитет государственного строительного надзора города Москвы, руководствуясь || статьей 55 Г Репоотроителеного кодекса Российской Федерации, разрешает Ввод вннот тент капитального строительства: торгово-складской комплекс (наименование объекта капитального строительства в соответствии с проектной документацией) . расположенного по адресу: 115230, г. Москва, Каширское шоссе, дом 19, корп. 2 | (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т.д. или строительный адрес) строительный адрес: ЮАО, Нагатино-Садовники, пересечёние Каширского шоссе и Коломенского проезда "}