{"page3":" > же с7 < < = == сд о ","page2":" родолжение р азрешения на ввод объекта в эксплуатацию № К077130000-001887 Объекты производственного назначения 1,093 48,5 Мощность Гкал/ч Общая площадь ИТП КВ.М Производительность Протяженность Встроенный индивидуальный тепловой пункт (ИТП) по адресу: ул. Щипок, вл.22 Т 1,097 55,6 Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли Общая площадь жилых помещений (за исключением балконов, лоджий, веранд и террас КВ.М Ш. Объекты жилищного строительства Количество этажей Количество секций Количество квартир - всего в том числе: 1-комнатные штук секций штук/ кв.м штук/ кв.м 2-комнатные 3-комнатные 4-комнатные более чем 4-комнатные Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли Стоимость строительства объекта — всего: в том числе строительно-монтажных работ ^ у Заместитель председат ля: 2 ® = н « 13 »_марта 2009 г. штук/ кв.м штук/ кв.м штук/ кв.м штук/ кв.м КВ.М тыс. рублей тыс. рублей М ТУ. Стоимость строительства А.Б. Рогов ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № К077130000-001887 2. Сведения об объекте капитального строительства — Наименование показателя Единица По проекту Де» измерения 1.Общие показатели вводимого в эксплуатацию объекта ох 38 490,0 36 740,0 . 34 464.3 33 092,0 10 474.0 10 559.1 Площадь встроено- пристроенных помещений 1 П.Нежилые объекты 1 Фактически Объекты непроизводственного назначения (школы, больницы, детские сады, объекты культуры, спорта и т. д.) ит о 4 508,3 147 6 5 261,2 7 260 — т 5 < 4 062,2 50 3 485,9 350 л ° 1102,1 991,3 —э 3 ен НЛО обеспечения: Водопровод 16,0 12,4 руба ВЧШГ 2д=200мм труба ВЧНИ\" 2д=200мм Теплоснабжение 84,5 89,0 руба сталь. 2д=133мм руба ВЧШГ 2д=100мм 110,0 130,0 я = Электроснабжение: кабель ВБ6Шв-1кВ-4(4х185) кабель ВБбОШв-1кВ-4(4х240 Радиофикация провод БСМ-1-3 | п.м 90,0 110,0 РВООО4 316 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ / (МОСГОССТРОЙНАДЗОР) Кому ЗАО Институт перерабатывающей ие Сене (наименование застройщика, (фамилия, имя, отчество — дл 115093, г. Москва, граждан, полное наименование организации — для юридически Дело № 21947 1-й Щипковский пер., д. 91 лиц). его почтовый индекс и адрес) РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № К077130000-001887 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской елеряций, разрешает ввод в эксплуатацию построенного, рекеневруи: (ненужное зачеркнуть) капитального строительства: учебный корпус с общежитием гостиничного типа (наименование объекта капитального строительства в соответствии реванноге, етре : объекта с проектной документацией) ‚ расположенного по адресу: 115093, г. Москва, ул. Щипок, дом 22, стр. 1 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т.д. или строительный адрес) строительный адрес: _ЦАО, район Замоскворечье, улица Щипок, вл. 22 ЗАО фирма \"ЭПО\" г Москва. 1.664 "}