{"page3":" ","page2":"Ве: 8 ; : *: Продолжение разрешения на ввод объекта в эксплуатацию № К 077112000-002215 Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас) Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли ГУ. Стоимость строительства Стоимость строительства тыс. рублей объекта — всего: в том числе тыс. рублей строительно-монтажных работ В.В. Котова «20» июля 2009г. ","page1":" ‚ Продолжение разрешения на ‘ввод объекта_ в эксплуатацию № В 077112000- 002215. 2. Сведения об объекте: капитального строительства: Са аЗе `Бдиница измерения | 64103, 00 Па . — 64103,00 Общая площадь син кво ре [26557,00 Площадь встроено- ОКВ СВО пристроенных помещений: Количество зданий —— 5, Ш а объекты - Объекты непроизводственного. назначения (школы, больницы, детские сады, объекты КУЛЬТУРЫ, РВОМ ит.д. > `Количество мест Вр Количество посещений _ Количество этажей. 4 7 а Общая площадь жилых помещений (за исключением балконов, лоджий, веранд и террас) Количество этажей ‚Количество секций Та Количество квартир - не в том числе: а: -комнатные 5: -комнатные более чем РямНятЕОЕ” ‚| штук/ кв.м ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) У Кому ООО Карго (наименование застройщика, 117587, г. Москва, Варшавское шоссе, Д.165 полное наименование организации — для юридически лиц, его почтовый индекс и адрес) РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № К(077112000-002215 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод в эксплуатацию построенного, рекенетрунирев Рен рованного, отремонтирова объекта (ненужное зачеркнуть) капитального строительства: производственная база - производственный корпус (наименование объекта капитального строительства в соответствии с проектной документацией) 117403, г. Москва, Мелитопольская ул., 3. кор. 2, стр.2 (полный адрес объекта капитального строительства с указанием субъекта |} Российской Федерации, административного района и т.д.) расположенного по адресу: строительный адрес: ЮАО, район Бирюлево Западное, Мелитопольская ул., вл.3, ИОНОНО НОНО ОЛА НОНО МН ОаоЬ о Но: ЗАО фирма \"ЭПО\". г. Москва. з.664. 2007 г.. уровень \"В' "}