{"page3":" СУБРОООМ 94 О идол ВУИ поооорв своб КТЕВИО ДО ","page2":" Продолжение разрешения на ввод объекта в эксплуатацию № К077111000-001540 помещений (за исключением балконов, лоджий, веранд и террас) Общая площадь жилых помещений (с учетом балконов, лоджий, веранд и террас Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли 1 Стоимость строительства объекта — всего: в том числе строительно-монтажных работ Первый заместитель председателя штук секций штук/ кв.м штук/ кв.м штук/ кв.м штук/ кв.м штук/ кв.м штук/ кв.м КВ.М У. Стоимость строительства В.В. Белкин: ЗАО ф з, 664 200 ","page1":" Продолжение разрешения на ввод объекта в эксплуатацию № К077111000-001540 2, Сведения об объекте капитального строительства Наименование показателя Единица По проекту Фактически измерения 1.Общие показатели вводимого в эксплуатацию объекта Строительный объем - всего куб.м 6232,5 6232,0 в том числе надземной части куб.м ПЕНН Общая площадь КВ.М Площадь встроено- КВ.М пристроенных помещений Количество зданий штук П.Нежилые объекты Объекты непроизводственного назначения (школы, больницы, детские сады, объекты культуры, спорта и т. д.) Кабель низкого напряжения АПвБбШп 4х240 п.м 315.0 314.7 Теплосеть: тр.\"Изопрофлекс\" Д-140- ГВС; 2Д-160/225 Телефонизация: кабель ТПИппи3П 10х2х0,4 о 48,1 Наружное освещение: СИП \"Горсада\" П.М Отора 0 Объекты производственного назначения Мощность Производительность Протяженность Материалы фундаментов Материалы стен Материалы перекрытий Материалы кровли Ш. Объекты жилищного строительства Общая площадь жилых КВ.М - Е РВ№00 0-4 945 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СНЕ НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059: телефон/факс: (495) 240-03-12; е-тай: Го @5!гойпафгог › ВНр:/Лум уу. 5(готпафхог. ги РЕГИСТРАЦИОННЫЙ а №77-ГК/ Кому ООО \"Инвестиционно-строительная (наименование застройщика, (фамилия, имя, отчество — дл компания ЭТЛЖИНЕБА\" 119261, г. Москва, Ленинский проспект, ДА граждан, полное наименование организации — для юридически лиц). его почтовый индекс и адрес) РАЗРЕШЕНИЕ НА ВВОД ОБЪЕКТА В ЭКСПЛУАТАЦИЮ № КВ (077111000-001540 1. Комитет государственного строительного надзора города Москвы, руководствуясь статьей 55 Градостроительного кодекса Российской Федерации, разрешает ввод в эксплуатацию построенного объекта | (ненужное зачеркнуть) капитального строительства: здание куль гурно-бытового назначения | (наименование объекта капитального строительства в соответствии с проектной документацией) расположенного по адресу: 115598, г. Москва, ул. Лебедянская, | 94 (полный адрес объекта капитального строительства с указанием субъекта строительный адрес: ЮАО, район Бирюлево Восточное, Загорье, мкр. 19, Российской Федерации, административного района и т.д. или строительный адрес) корп. 19 ЗАО фирма \"ЭПО”, г. Москва, з.664, 2007 уровень °В\" "}