{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 21.06.02 №: пункт: | Наименование объекта: Проект реконструкции административного здания с пристройками Авторы проекта: Оразов С.А., Демиденко А.С., Мишалко Д.Н. Генеральная проектная СООО \"АСЦ Диоген\" организация: Застройщик: 000 \"АС СТРОЙ\" Рассмотрение на ргбочей комиссии Референт: Иванов А.М. ПОСТАНОВИЛИ: 1.Одобрить скорректированное архитектурно-градостроительное решение. Председатель архитектурного Куте мин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Кудряшов СП. Начальник Управления подготовки А Курой А.М. согласования проектов: в Руководитель авторов проекта: \\Оразов С.А. я А | АА й я ПРИЛЮЖЕНИЯ: \\& териалы пооектндко @ения (формата А, ‘без масштаба): 2 ›\\ ационныййла имеы тан, планы этажей, разрезы, фасады И \\фвтозым рёйёниемс ‘// `е : © `` Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ < › ‘еател.250-55-20 #, Ё< ь, 125047, Москва, Триумфальная площадь! Код объекта недвижимости: Ч Главный, архитектор города | В @_| | \\2\\ <ЧК@, МЕ) тЫ Код строительного объекта: 841-6 1/ 151-22 & \\#\\ ‚ : А ОМ / А. Д 2 ‚ Кутемин Регис й №: АЛИ егистрационный № 80-3/3-02 ъ* л ие <> СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ п 75 Вы У АДРЕС ОБЪЕКТА: Город: Москва Административный округ Центральн ый Район: Якиманка Адрес: улица Большая Полянка Владение: 5Г Корпус: Строение: [Г - |] Наименования объекта: Проект реконструкции административного здания с пристройками Функциональное Многофункциональный комплекс назначение объекта: Заказчик: ООО \"АКС П роект\" Застройщик ООО \"АС СТРОЙ\" Разрешение на проектирование: Распоряжение Правительства Москвы от 23.01.2003г. №8-РП АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Оразов С.А проекта [ Е, Авторы проекта: | Оразов С.А., Демиденко А.С., Мишалко Д.Н. | Проектная организация: ООО \"АСЦ Диоген\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застройки(м?): 550.0 7 600.0 отметка объекта 16.65 (тах) (м): 2). в : м В); Общая площадь(м“): 2 668.0 ещк 2 668.0 подземная (м“) [| МАТАНА_М "}