{"page3":"Приложение к распоряжению Мэр: от 20 апреля 1998 г. № 401-Р№ ПРАВИТЕЛЬСТВО МОСКВЫ! КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь,1 Код объекта недвижимости: Код строительного объекта: 093- 31 Й 708 Регистрационный №: 224-5-98 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ “ЕНЕЙ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ Административный округ Юго-Западный Район: Южное Бутово Адрес: Проектируемый проезд 191, промзона \"Бутово\" Наименование объекта: ТЭО строительства мусороперегрузочного комплекса по тилизации твердых бытовых отходов в п/з \"Бутово\" Строение: Функциональное оао ннеаи м ОлЕАЕ: Сортировка и прессование твердых бытовых отходов Заказчик: ОАО \"ДРСУ\" Застройщик: ОАО * ДРСУ\" Разрешение на проектирование: Постановление Правительства Москвы от 09.12.97г. №865 АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Вититнав Л.Г проекта — Авторы проекта: Вититнав Л.Г., Самоха А.В. Проектная организация: ОАО \"Ипромашпроч\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Нло 16 221.0 Объем (м`): 118 135.0 Этажность: иже, р 12_40 (тах) (м): ПННОКНОЛОК РЕПО оВоО ао ОИ) | ео ОНО ","page2":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 22.02.99 №: пункт: Наименование объекта: ТЭО строительства мусороперегрузочного комплекса по тилизации твердых бытовых отходов в п/з \"Бутово\" Авторы проекта: Вититнев Л.Г., Самохина А.В. Генеральная проектная ОАО \"Ипромашпром” организация: Застройщик: ОАО \"ДРСУ\" Рассмотрение на рабочей комиссии Референт: Карповский А.М. ПОСТАНОВИЛИ: 1.Одобрить переработанные архитектурно-планировочные решения. 2.Скорректированное ТЭО направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Куз ьмин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Ку, явчев СП Начальник Управления подготовки / “Сушка А.И. согласования проектов: я Руководитель авторов проекта: ВититяЛ.Г. ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без масштаба): ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. Верно: ","page1":" ПРАВИТЕЛЬСТВО МОСКВЫ! КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь,1 тел.250-55-20 Дет в Код объекта недвижимости: Код строительного объекта: 073- 31 Л 708 | Регистрационный №: 221 -5-1 1 8 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва | Административный округ Юго-Западный Район: Южное Бутово Адрес: Проектируемый проезд ИК Наименование объекта: ТЭО строительства мусороперегрузочного комплекса по утилизации твердых бытовых ОТХОДОВ Функциональное Сортировка и прессование твердых бытовых отходов назначение объекта: Заказчик: ОАО \"ДК-Строй\" Застройщик: ОАО \"ДК-Строй\" Разрешение на проектирование: Постановление Правительства Москвы от 09.10.97г. №815 АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Кистенев Л.Г проекта — Авторы проекта: Кистенев Л.Г., Замокина А.В. Проектная организация: ОАО \"Интромашпром”\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ ПНГ В РОО [оон ЧНОГ ОВО |6 ОЕ ена] 12.40 (тах) (м): ПОНОННОЛОК РЕЛЕ ово а ООО | ченНОНОАОНа ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 22.02.99 №: пункт: Наименование объекта: ТЭО строительства мусороперегрузочного комплекса по утилизации — твердых — бытовых — отходов Авторы проекта: Кистенев Л: Замокина А.В. Генеральная проектная ОАО \"Интмашпроч” 1\" организация: ооо ко 2 ОАОБИНИЕ а РС И | Застройщик: ОАО \"ДК-Строй\" Рассмотрение на рабочей комиссии Референт: Карпов П.М. Докладчик: ПОСТАНОВИЛИ: 1.Одобрить переработанные архитектурно-планировочные решения. 2.Скорректированное ТЭО направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Ку, явев СП Начальник Управления подготовки / Судегов А.И. согласования проектов: 7 Руководитель авторов проекта: Кистенев Л.Г. ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, безвесштаба): ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. Верно: "}