{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 10.02.03 №: пункт: 48 Наименование объекта: Рабочий проект строительства тяговой подстанции №5 Авторы проекта: Троцкий СВ Лазарева К.П. Генеральная проектная ЗАО \"Промавтопроект\" организация: Застройщик: ОАО \"Мосинфострой\" Рассмотрение на рабочей комиссии Референт: Петров В.П. ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: «РОВ \"ВЫПИСКА ИЗ МНН НЕО Начальник Управления Архитектурного совета: Кудв аш ов СП. Начальник Управления подготовки № С) Йный А.М. согласования проектов: ®/5 ` Руководитель авторов проекта: Троцкий СВ. № ПРИЛОЖЕНИЯ: Материалы проектного решения ( асштаба): ситуационный план, генплан, планы этажёй; разрезы, фасады с цветовым решением. Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ рии КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г 125047, Москва, Триумфальная площадь, 1 4 “а скомар ” 2 соо-20 ео Че № 7 А \\ скелете [|] АНУ ЧЬдно стол Код строительного объекта: 014-311-2052 А. В. Кутемин Регистрационный №: 20-52-4/03 \"вы 58°” СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Северо-Западный Район: Куркино Адрес: Новокуркинское шоссе Наименование объекта: Рабочий проект строительства тяговой подстанции №5 Функциональное Тяговая подстанция назначение объекта: Заказчик: ОАО \"Мосинфострой\" Застройщик: ОАО \"Мосинфострой\" Разрешение на проектирование: Постановление Правительства Москвы от 15.12.99г. №989 АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Троцкий СВ проекта - Авторы проекта: Троцкий СВ., Лазарева К.П. Проектная организация: ЗАО \"Промавтопроект\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Е Этажность: Верхняя застройки(м): 635.0 ` 900.0 отметка объекта 11.22 (пах) (м): ; г): В том числе: подземная (м): УОПОЛЛООЩНИНИ | 1 635.0 | наземная (м°): 1 635.0 ю [ - |] "}