{"page3":" Код объекта недвижимости: Код строительного объекта: Регистрационный №: КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕ 125047, Москва, Триумфальная площадь, 1 ПРАВИТЕЛЬСТВО МОСКВЫ КАННРИ ЕВ Г.МОСКВЫ = тел.258-55-20 Ми архитектор города 018-1/944-2001 18-1/4-02 А.Д.Кутемин СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИЙ °° АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Райсн: Адрес: Владение: 59 Наименование объекта: Функциснальное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная организация: Южный Нагорный улица Криворожская Корпус: Строение: Бо) Проект строительства производственно-складской базы | Производственно-складская база | ЗАО \"ЦПК\" | Распоряжение Префекта ЮАО г. Москвы | от 25.01.99г. №01-6123 АВТОРСКИЙ КОЛЛЕКТИВ СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя ие, Г 2 070.0 30 700.0 отнетаевьека| 19.90 (тах) (м): ©б ь(м”): В том числе: подземная (м): ая плоцейы6 Г 924.0 | наземная (м: __4 924.0 | [ - |] ","page2":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 21.06.02 №: пункт: Наименование объекта: Проект строительства производственно-складской базы Авторы проекта: | Устинин В.В. | Генеральная проектная ОЛО \"Я ру\" организация: Вов В Застройщик: ЗАО \"ЦПК\" Рассмотрение на рабочей комиссии Референт: Апов В.А. | ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение по варианту №2 (административно-складской корпус) и по варианту №2а производственно-административный корпус). Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Ку дряшов СП. Начальник Управления подготовки — Курой А.М. согласования проектов: | Руководитель авторов проекта: я Устинин В.В ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без иОБЕНАоа): ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. Верно: ","page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕ 125047, Москва, Триумфальная площадь, 1 Код строительного объекта: 018-1/944-2001 Регистрациснный №: 18-1/4-02 ДЕ НВ ‚ Г.МОСКВЫ = тел.258-55-20 Ви архитектор города А.Д.Кутемин д СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕН АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Южный Райс: Нагорный Адрес: улица Криворожская Владение: 59 Корпус: Строение: Наименование объекта: Проект строительства производственно-складской базы Функциональное | Производственно-складская база | назначение объекта: Заказчик: В \" Застройщик: ЗАО \"ЦП К\" Рнзрениние нес проектИНеНенИе: | Распоряжение Префекта ЮАО г. Москвы | от 25.01.99г. №01-6123 АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Устинин В.В проекта — Авторы проекта: Устинин В.В. Проектная организация: | ОАО \"47 ру” | СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя ей, Г 2 070.0 30 700.0 отйетаевненя| 15.90 (тах) (м): ©б ь(м”): В том числе: подземная (м): ая плоцевыМ [6 924.0 | наземная ое: __4 924.0 | [ - |] ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 21.06.02 №: пункт: Наименование объекта: Проект строительства производственно-складской базы Авторы проекта: | Устинин В.В. | Генеральная проектная ОАО \"47 ру\" организация: БЫ Застройщик: ЗАО \"ЦПК\" Рассмотрение на рабочей комиссии Референт: Апов В.А. | ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение по варианту №2 (административно-складской корпус) и по варианту №2а производственно-административный корпус). Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Ку дряшов СП. Начальник Управления подготовки — Курой А.М. согласования проектов: | Руководитель авторов проекта: — Устинин В.В ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без МЗСЕННСа): ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. Верно: "}