{"page1":" Код объекта недвижимости: Код строительного объекта: Регистрационный №: КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬС 125047, Москва, Триумфальная площадь, 1 | 095-49/45-2002 ПРАВИТЕЛЬСТВО МОСКВЫ ——— 7 / А.В. Кутемин 297-59-12 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Административный округ Райся: Адрес: Владение: 98 Наименование объекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная организация: Город: Москва Корпус: Строение: й | Рабочий проект строительства понизительной станции /утверждаемая часть/ Энергоснабжение ООО \"Южные электрические сети\" ОО \"Южные электрические сети\" Решение комиссии по предоставлению земельных участков и градостроительному регулированию ЮЗАО г. Москвы. Протокол №28 от 17.07.2006г. АВТОРСКИЙ КОЛЛЕКТИВ | Зосимова Т.С. | Зосимова Т.С., Дроченко Т.И., Михнова Н.В. \"Мосагропроект\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Об В): Э : Ве задлонедь, Г” 1 680.0 [9% 23 955.0 |°'2*сть ааде оне! 100) Площадь Общая плещадь(м?): 4 321.0 (тах) (м): В том числе: подземная (м? : наземная (м°): 4 009.0 | 312.0 ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 09.12.02 №: пункт: 54 Наименование объекта: Рабочий проект строительства понизительной станции /утверждаемая часть/ Авторы проекта: Зосимова То Дроченко Т.И., Михнова Н.В. Генеральная проектная \"Мосагропроект\" : организация: Застройщик: ООО \"Южные электрические сети\" Рассмотрение на рабочей комиссий Референт: Попов А.В. ПОСТАНСВИЛИ: 1.Одобрить принципиальное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" и Начальник У правления Архитектурного совета: Кудряшов СП. Начальник Управления подготовки Курой А.М, согласования проектов: Руководитель авторов проекта: Зосимова Т.С ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без-масштаба): ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. * Верно: "}