{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы явно | 09.12.02 № Ш Наименование объекта: | Проект реконструкции комбината детского питания Авторы проекта: Черненко В.И. Генеральная проектная ОАО \"ПСМ-Агро” организация: Застройщик: | ОАО \"Московский комбинат детского питания\" | Рассмотрение на рабочей комиссии Докладчик: ПОСТАНОВИЛИ: 1.Одобрить принципиальное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" ОТ и” Начальник Управления Архитектурного совета: Кудряшов СП. Начальник Управления подготовки ‚ —урой А.М. согласования проектов: во Руководитель авторов проекта: Ч е р н енко В.И 27) р ГРИЛОЖЕНИЯ: Материалы проектного решения Тормата А4, без масштаба): ситуационный план, генплан, планы этажей, разрезы фасады с цветовым решением. ` ‚ Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ ‚ Е тор КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ МОСКВЫ АчИЗМи — тёл.250\\55° 125047, Москва, Триумфальная площадь,1 Код объекта недвижимости: Е |=ГлавНый архитектор города Код строительнсго объекта: 014-4 1/196-202 х В.Кутемин Регистрационный №: 84-5-04 $ 3 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный скруг Северо-Западный Район: Покровское-Стрешнево Адрес: Волоколамское шоссе Владение: | 75/1 Корпус: Строение: - | Наименование объекта: Проект реконструкции комбината детского питания Функциональное Производственное здание назначение объекта: Закеееий: ОАО “Московский комбинат детского питания\" | Застройщик: ОАО \"Московский комбинат детского питания\" Расрешенив й8 проектирование; Решение имущественно-земельной комиссии СЗАО г. Москвы. Протокол №2М от 22.02.2002г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов пВоекта | Черненко В.И. | Авторы проекта: Черненко В.И. Проектная организация: ОАО \"ПСМ-Агро \" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застойщые[ 1 954.9 ]°°*°* [12 714.6 ]”'°”! стена ен ВТО | (пах) (м): ОРщея ОРОЩНОН МГ о ощ о Но 210 | НН 5 "}