{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь, 1 тел.250-55-20 Но Саеибо со сан ВЕРЕ : Регистрационный №: 418-4-17 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: [от о” ”ососмевна ОБЩЕ Административный округ: | Западный = юном Владение: \"За корпус: Ге войне) строение: я Борона Ееааа 3] поРШЩ ‹ А.В. Кутемин МЕННЕНОРНЯИВ ВНОК: ТЭО строительства Торгового центра Функциональное назначение Г ЗН Торговый центр Заказчик: ЗАО «ТИМ-22» Застройщик: ЗАО «ТИМ-22» Разрешение на проектирование: Решение окружной комиссии по вопросам земельных отношений в ЗАО г. Москвы от 23.04.77г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов проекта (РАП, Шаров П.В. НОНО Шаров П.В., Шпеньков В.С., Клапин А.С., Курочкин А.П., Налимов В.Н. Проектная организация: ООО «ТРИ ГОЛ К СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ: Об (м°): Плющад Этажность: Э Верхняя отметка ВеМАи 91000.0 тов: 6400.0 3-4 ооааНЕаО 40.00 Общая площадым) — 26527.0 ни, 21629.5 НЕО 4897.5 : => ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Рабочего рассмотрения проектных материалов Главным архитектором г. Москвы Наименование Ел АрерУаЕ рол тн гос ЖОТ ЕЕо ДЕР ей аЦИЫУОДЫНЬЛИСОИЕ ВЫ” С рМи ой ОооаааЕОещЕСоЛ ЕН ТЭО строительства Торгового центра Авторы проекта: Шаров П.В., Шпеньков В.С., Клапин А.С., Курочкин А.П., Налимов В.Н. п ООО «ТРИГОЛ» Застройщик: ЗАО «ТИМ-22» \"от трет] Рассмотрение на рабочей комиссии: Референт: Семенов Н.Н. ПОСТАНОВИЛИ: 1.Одобрить архитектурно-планировочное решение в составе ТЭО строительства торгового центра на месте временных павильонов и навесов. 2.Направить ТЭО в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: `` \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА* о А ТОМОМ би” ще М -` у а Начальник Управления Архитектурного совета : С Львов Г.З. Начальник Управления подготовки ” Судрепов А.И. согласования проектов: Руководитель авторов проекта \\ Шаров П.В. (ГАП): Ъ К \\ | ИГ {О еее | ПРИЛОЖЕНИЯ: Материалы иоонтООКо решения (формата: 4Тбес/масОл6а)*») } ситуационный план, генплан, планы этажёй; заэрезы, фасады /; ›®. #© с цветовым решением. ` те оде Верно: "}