{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь,1 ‚ тел.250-55-20 Код объекта недвижимости: Код строительного объекта: Регистрационный №: Главный архитектор города | 546/4-М-1993 )/ОЫу7» мин — 228-3-19 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный скруг Райся: Адрес: Владение: | 1/9 Наименование объекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руксводитель авторов проекта Авторы проекта: Проектная организация: Центральный Замоскворечье | улица Большая Ордынка Корпус: Строение: Корректировка ТЭО строительства многофункционального здания административного назначения Административное ОАО \"Сознание\" ОАО \"Сознание\" Распоряжение Правительства Москвы от 14.11.94г. №29-318-РПЗ АВТОРСКИЙ КОЛЛЕКТИВ Посохов М.М. Посохов М.М., Плешкин М.В., Подъябльский Д.С., Панноев ПА, Вандеров А.Г., Донских В.И., Степанова С.С, Васютина Л.Н., Колаева Н.В. Стройпроект № 2, — мастерская № 5, СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь ©б (м°): Э : Ве застройки(м?): 2 840.0 ны 68 590.0 кость оТиЕво печи 29.00 аттиковый (тах) (м): »\\. в : “): Общая площадь(м\"): 3 095.0 | еоеинМ 22Бб 553.0 | подземная (м“) 542_0 ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 06.04.00 №: пункт: Наименование объекта: Корректировка ТЭО строительства многофункционального здания административного назначения Посохов М.М., Плешкин М.В., Подъябльский Д.С., Панноев ПА, Вандеров А.Г., Донских В.И., Степанова С.С, Васютина Л.Н., Колаева Н.В. Генеральная проектная Стройпроект № 2, мастерская № Э, организация: Застройщик: ОАО \"Сознание\" Рассмотрение на рабочей комиссии Референт: Андрейченко А.А. Докладчик: Авторы проекта: ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-планировочное решение. 2.ТЭО направить в УПСП МКА для оформления согласования в установленном / Председатель архитектурного Куте мин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: В дряшов СП Ро \\ “` Материалы проектнсго решения (формата А4, без масштаба) 7-7 ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. Верно: "}