{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ-:,МОСКВЫ 125047, Москва, Триумфальная площадь, 1 « АО Код строительного объекта: 173-41162-1998 8 т ® Регистрационный №: 216-55-01 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Южный Район: Нагатино-Садовники Адрес: улица Нагатинская Владение: | 13/8 Корпус: Строение: Наимензвание объекта: Рабочий проект надстройки 2-ым этажом здания диспетчерской 7-го троллейбусного парка оао лед: Здание диспетчерской троллейбусного парка | янунанай: 7-й троллейбусный парк г. Москвы Застройщик: 7-й троллейбусный парк г. Москвы РОцрОшеНИВ ИЯ ПрОВКТИВОВЯНИ; Решение комиссии по вопросам имущественно-земельных отношений и градостроительству ЮАО г. Москвы. Протокол №29 от 21.07.99г. АВТОРСКИЙ КОЛЛЕКТИВ оао [ Боровкги |] проекта Боровик Г.И. Автсры проекта: Боровик Г.И., Селева НА. Проектная организация: ОАО АИстрой СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки(м”): 306.3 2 910.0 отметка объекта 10.50 (тах) (м): Общая площ 2): В том числе: подземная (м ): и, 639.0 наземная (м”): — 639.0 [ - |] ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 26.09.01 №: пункт: 45 Наименование объекта: Рабочий проект надстройки 2-ым этажом здания диспетчерской 7-го троллейбусного парка Авторы проекта: Боровик Г.И., Селева НА. | Генеральная проектная ОАО АИстрой организация: Застройщик: 7-й троллейбусный парк г. Москвы Рассмотрение на рабочей комиссии Референт: Попов В.П. ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Ку дряшов СП. Начальник Управления подготовки Судепов А.И. согласования проектов: Руководитель авторов проекта: Боровик Г.И. ПРИЛОЖЕНИЯ: Материалы проектного решения мата, э3 Масштаб)! ситуациснный план, генплан, пла ‚ Разрезы, @ А ‚© у. с цветовым решением. %. Верно: "}