{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛ 125047, Москва, Триумфальная площадь,1 кок Код объекта недвижимости: Код строительного объекта: 2/53-46-2003Р А.В. Кутемин Регистрационный №: 1/94-54-03 6 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Южный Район: Бирюлево Западное Адрес: Ступинский проезд Наименование объекта: Рабочий проект реконструкции производственно-складской базы со строительством новых объектов Функциональнае | Производственно-складская база | назначение объекта: Заказчик: ЗАО \"Новый Черем\" Знетройщие ЗАО \"Новый Черем\" Разрешение на проектирование: Распоряжение Префекта ЮАО г. Москвы от 25.03.2009г. №01-45-672 АВТОРСКИЙ КОЛЛЕКТИВ Воин Бобрович Г.И. Авторы проекта: Бобрович Г.И., Неделидзе И.Г. Проектная организация: ООО \"КройКомпани\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Об (м): Э в оны ЗО 149.0 [ОЧУНИМАГ Я ЧБ |ОНННЙЫ „обета вовеуа| 15.90 (тах) (м): ОбщЕя площаяыы Г 45 258.0 наземная (м: 37 433.0 | | \"****\"\"” “> [7 825.0 ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 15.07.03 №: пункт: Наименование объекта: Рабочий проект реконструкции производственно-складской базы со строительством новых объектов : Авторы проекта: Бобрович Г.И., Неделидзе И.Г. Генеральная проектная ООО \"КройКомпани\" организация: Застройщик: ЗАО \"Новый — Черем\" Рассмотрение на рабочей комиссии Референт: Попов В.П. ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" РГ Начальник Управления Архитектурного совета: Кудряшов СП. Начальник Управления подготовки Курой А.М, согласования просктов: Руководитель авторов проекта: Бобрович Г.И. — ПРИЛОЖЕНИЯ: Материалы проектного решений $: мата А4, бёз`маеттаба): таны- этажей, разрезы/фаёады ситуационный план, генплан, Ш ы с цветовым решением. 3 Верно: "}