{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 26.09.01 №: пункт: Наименование объекта: Проект строительства Калужского сельскохозяйственного центра Авторы проекта: Борсков А.В., Силанов М.О., Цикорий З3.Ш., Железмер Т.Б. Генеральная проектная | ГУП \"АСЦ Моспроект\" | организация: - Застройщик: ЗАО \"Калужский — досуговый центр\" Рассмотрение на рабочей комиссий Референт: Ларисков В.Г. | ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Е Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совеже Начальник Управления подготовки согласования проектов: / Руководитель авторов проекта: ПРИЛОЖЕНИЯ: Матернай НОО ‘генплан, планы этажей, разрезы, фасады Не с цветовым решением. Верно: ","page0":" Код объекта недвижимости: Код строительного объекта: Регистрационный №: ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕДЛЬСТ, 125047, Москва, Триумфальная пложадь,1 к Ха „Главный архитектор города Г „7 А.В. Кутемин: 521-31/439-1998 5689/4-01 ни СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Административный округ Район: Адрес: Владение: 9 Наименование объекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование Руководитель авторов проекта Авторы проекта: Проектная организация: СОГЛАСОВАННЫ Площадь застройки(м”): Общая площадь(м ): 1 42 800 0 Город: 9 685_0 Объем (м): 152 160.0 Этажность: [3] Москва Юго-Западный Пересечение улиц Обручева и Профсоюзной Строение: Корпус: Проект строительства сельскохозяйственного центра Торгово-развлекательный центр ЗАО \"Калужский — досуговый центр\" ЗАО \"Калужский досуговый центр : Распоряжение Мэра Москвы от 26.09.99г. №666-АД | АВТОРСКИЙ КОЛЛЕКТИВ Борсков А.В. Борсков А.В., Силанов М.О., Цикорий 3.Ш., Железмер Т.Б. ГУП 'АСЦ Моспроект\" Верхняя Е ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ отметка объекта 20.70 (тах) (м): подземная (м): 7 200.0 В том числе: наземная (м. "}