{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 05.07.99 №: пункт: Наименование объекта: ТЭО строительства мини-кондитерскорго цеха Авторы проекта: Ширнов Ю.А., Тиморев Л.Г. РОеРОНЕ Ао ПрОеКТНей | институт \"Мосстройпроект\", | организация: $ НЕ За ЗаОТООИНИЕ ОАО \"Инвестпроект\" Рассмотрение на рабочей комиссии Референт: Попов В.П. ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения. 2.ТЭО направить в УПСП МКА для оформления согласования в установленном Председатель архитектурного Кутем ин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" С СОС Сосож —- Начальник Управления Архитектурного совета: / Курявев СГ [5 й я Начальник Управления подготовки | ©| “\\ Суде гов А. И. согласования проектов: 15 5 \\*. | Руководитель авторов проекта: \\ 8 о | Ш ирнов Ю.А. [3% / р ест, № принского ®° об ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, бе3`маёШтаба):-7— ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь,1 УВ О с 2 . `` к Кот онщао ^^ Не ВНЕ ПЕ НУтоНЕ 03-131/79-98 — но — ДЕЗ ен тегов РКУщЬ МИН Регистрациснный №: 46-5-9 \\ \\ /, И “. п, > Кох ии о и < СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ == АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Зеленоградский Ре: Крюково Адрес: г. Зеленоград, проезд №624 Наименование объекта: ТЭО строительства мини-кондитерскорго цеха НиОНаЛеНОв, Кондитерское и хлебобулочное производство назначение объекта: Заказчик: ОАО \"Инвестпроект\" Застройщик: ОАО “\"Инвестпроект\" ВОРсНВние пе проектиновение, Распоряжение Премьера Правительства Москвы от 13.03.97г. №22-Р АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Ш ирнов Ю.А проекта = Авторы проекта: Ширнов Ю.А, Тиморев Л.Г. Проектная организация: институт \"Мосстройпроект\", ! СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застройки(м?): 2 715.3 26 247.3 ЗЕ объекта 12.00 (тах) (м): 2\\. В ©: °); ЭЩОНОННС БРВ наземная (м: 5 652.3 ПО ОКОЛО] "}