{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь,1 тел.250-55-20 иаожстеь Зил \\, № :3\\® Г Кутемин Регистрационный №: 313-4-816 ЦЕ = + Л СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ: Северо-Восточный | Район: Останкинский Адрес: 1-ая Останкинская улица Владение: 15 корпус: По строение: _ еще ннименование объекте: Эскизный проект строительства торгово-делового центра Функциональное назначение ы. В бов | Торгово-деловой центр | Заказчик: оО «Атои С» Застройщик: ООО «АтоиС» | Расрошение 8 Пректирования; Распоряжение Префекта СВАО №21 от 26.01.99г. | АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов проекта к (АП): Ольгий В. В АНтОрн Провяты: Ольговский В.В., Каталина С.Г. Проектная организация: АО «Ном ер» СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ: (Объем м): 99000.0 Площадь 9900 00 | Этажность: 1 с Верхняя отметка 12.70 ! застройки(м?): ! объекта (тах) (м): : антрес. Общая площадь(м ) 12600,0 но 12600,0 подземная (м): г. У ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА | Регламента рассмотрения проектных решений Главным архитектором г. Москвы ' ПЕНН Эскизный проект строительства торгово-делового центра Авторы проекта: Ольгий В.В., Каталина СГ Генеральная проектная организация: АО «Номер» це ООО — «АтоиС» Рассмотрение на рабочей комиссии: Реферат: Петров С.С. Выступили: ПОСТАНОВИЛИ: 1. Одобрить представленные архитектурно-планировочные решения. 2. Эскизный проект направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: Начальник Управления Архитектурного совета ” Львов Г.З. и предлицензионной ПОДГОТОВКИ: / Начальник Управления подготовки в. С АИ ооо, удрепов А.И. согласования проектов: ИБелсетотооме Руководитель авторов проекта Опыйй ВВ (САП): ПРИЛОЖЕНИЯ: Матёф а) “аЙИЯ (формата А4, без масштаба): Сиеннви-оданиснилан, планы этажей, разрезы, фгсады Верно: "}