{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 21.02.00 №: пункт: ТЭО строительства производственной базы предприятия Форпост\" по обслуживанию инженерных сооружений 3-его транспортного кольца в подмостовом пространстве эстакады через ж/д пути Киевского направления Московской железной Наименсвгние объекта: Авторы проекта: Колаева А.К., Таранов В.М. Генеральная проектная ОАО “\"Москомтранс\" организация: Застройщик: СП ФОРПОСТ\" Рассмотрение на рабочей комиссим Референт: Сидоров А.М. Докладчик: Выступили: ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения по варианту №1. 2.ТЭО направить в УПСП МКА для оформления согласования в установленном Председатель архитектурного Куте мин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Начальник Управления подготовки согласования проектов: Руководитель авторов проекта: ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без асШтеФауЛьСТо: а, ситуационный план, генплан, планы этажей, разрезы, фасады ` ‘5727 с цветсеым решением. от, Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь! 7 тел.250-55-20 Код строительнсго объекта: 993-01/901-1989 | 1-1989 ! я Ра а Е = — + © ° %* | Регистрационный №: 215-5-00 \\ №” `` неон ЗУ “ой 3) 3 ха малек \\ % СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ” АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Западный Район: \"Дорогомилово\" Адрес: Подмостовое пространство эстакады через ж.д. пути Киевского направления МЖД Наименование объекта: ТЭО строительства производственной базы предприятия Форпост\" по обслуживанию инженерных сооружений 3-его транспортного кольца в подмостовом пространстве эстакады через ж/д пути Киевского направления Московской железной Фумкциональное Служебно-техническое здание назначение объекта: | Заказчик: ООО — \"Заказчик\" Застройщик: СП фФ О РП ОСТ\" Разрешение на проектирование: Распоряжение Первого заместителя Премьера Правительства Москвы от 06.03.99г. №73-13П АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Колаева А.К проекта — Авторы проекта: Колаева А.К., Таранов В.М. Проектная организация: ОАО \"Москомтранс\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки{м”): | 2 240.0 | 9 252.0 отметка объекта 4.20 | (тах) (м): 2: ); в : } 2): Общая площадь(м“) 685.0 о Аи 685.0 подземная (м“) [|] "}