{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КЕ ль, КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛ МОС 125047, Москва, Триумфальная площадь, 1 : К _ осн ‹2%43-55-20 Код объекта недвижимости: Г] В (2Р \\СГлавныЙ архитектор города Код строительного объекта: 03-141-99-2002 \\ ео &В. Кутемин Регистрационный №: 227-1 4-02 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Зеленоградский Район: Район № 8 Адрес: г. Зеленоград, улица Солнечная аллея Наименование объекта: Проект строительства административно-производственного здания Зеленоградского инновационно- технологического Московский Государственный институт электронной техники МИЭТ Заказчик: Функциональное Адми нистративно-производствен ный комплекс назначение объекта: Застройщик: Московский Государственный институт электронной техники МИЭТ Разрешение на проектиревание: Распоряжение Префекта Зеленоградского АО г. Москвы от 19.09.2000г. №2/8-пп АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов 4 ен Джиган М. Л. Авторы проекта: Джиган М. Л., Угалиев Е. К. Проектная организация: ГУП \"Зеленоградстрой\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем “ЭГ 77 027.0 |] Этажность: Верхняя зестройки(м”): 6 791.6 77 027.0 едет объекта 17.10 (тах) (м): Сбщая площадь(м?): 19 255.0 Вов 14 727.0 ° | ПОдЯОМНЯЯ {8} 4 528.0 \\ ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 19.07.02 №: пункт: Проект строительства административо-производственного здания Зеленоградского инновационно- технологического Наименование объекта: центра Авторы проекта: Джиган М. П., Угалиев Е. К. | сосгенизация: Застрейщик: Московский Государственный институт электронной техники (МИЭТ) Рассмотрение на рабочей комиссии ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутем ин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" «Кале Начальник Управления Архитектурного совета: Ку, дряшов СП Начальник Управления подготовки Курой А.М. согласования проектов; Руководитель авторов проекта: Джи ган М. Л ПРИЛОЖЕНИЯ: Материалы проектного решения э№мата А4, без масшт&б&): ситуационный план, генплан, пла, жей, разрезы, 8 ВЫ с цветовым решением. Верно: "}