{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 10.02.03 №: пункт: 18 Наименование объекта: Проект строительства торгово-административного здания с подземной автостоянкой на 15м/мест Авторы проекта: | Андрейенко П.Ю., Коваль В.Н., Цитрова Г.А., | Теременко О.В., Подрезчиков В.А. Генеральная проектная ГУП \"Центрстрой\" организация: Застройщик: ЗАО \"Конрейд”\" Рассмотрение на рабочей комиссии Референт: Стремянко Г.З. ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Начальник Управления подготовки согласования проектов: Руководитель авторов проекта: ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без масштаба): ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. Кутемин А.В. — Кудряшов СП. Курой А.М. Андрейченко П.Ю. — « «т . \\ъ № ","page0":" ПРАВИТЕЛЬСТВО МОСКВ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРО 125047, Москва, Триумфальная площадь,1 145-31/94-20/02 145-13-02 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬН Город: Код объекта недвижимости: Код строительного объекта: Регистрационный №: АДРЕС ОБЪЕКТА: Москва Административный округ Район: Адрес. Владение: 315 Наименование объекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирсвание: Руководитель авторов проекта Авторы проекта: Проектная организация: Центральный Тверской улица Краснопролетарская Корпус: Проект строительства торгово-административного здания с подземной автостоянкой на 15м/мест Торгово-административное здание ЗАО ЗАО — \"Конрейд\" Решение городской комиссии по представлению земельных участков и градостроительному регулированию. Протокол №1 1/37 от 07.10.2003г. АВТОРСКИЙ КОЛЛЕКТИВ Андрейченко П.Ю. Андрейченко П.Ю., Коваль В.Н., Цитрова Г.А., Теременко О.В., Подрезчиков В.А. ГУП Строение: 1 \"Конрейд\" \"Ценртстрой-2\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Верхняя Площадь Объем (м°): Этажность: застройки(м”): 495.0 13 193.0 [6 |] отметка объекта 22.00 Общая площадь(м”): 2 593.0 (тах) (м): 900.0] В том числе: : подземная (м- наземная (м'): 1 693.0 "}