{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ | КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ 125047, Москва, Триумфальная площадь, 1 Код строительного объекта: 3116 6/18 19 Регистрационный №: 3/9- 15-2 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Южн ый Райс: Бирюлево-Западное Тоту 0 `` ® \\ № 3 \\- ) \\ ор города Адрес; Бирюлево — 2А, — проектируемый — проезд — 51/5450 Наименование объекта: Проект строительства многофункционального комплекса фирмы \"Арарат-ато” Функционатьнов Многофункциональный комплекс назначение объекта: Заказчик: фирма \"Арарат-ато\" Зеотройщик | фирма \"Арарат-ато\" | Разрешение на проектирование: Решение комиссии по земельным отношениям и градостроительству ЮАО г. Москвы. Протокол №2 от 19.06.99г. АВТОРСКИЙ КОЛЛЕКТИВ т Чадов А.Ю. Авторы проекта: | Чадов А.Ю., Массадов А.Р., Устиновская В.А., Шмыглин О.Ю. Проектная срганизация: ГУП \"Строплан\", мастерская №7 СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застройки(м”): 3 600.0 45 560.0 отметка объекта 25.20 (тпах) (м): Общая площадь(м°): Г 6 2200) НаСава я 5785.0 АННО 435.0 —| ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 02.08.02 №: пункт: | Наименование объекта: Проект строительства многофункционального комплекса фирмы “\"Арарат-ато\". Авторы проекта: Чадов А.Ю., Массадов А.Р., Устиновская В.А., Шмыглин О.Ю. ен, проектная ГУП \"Стройплан\", мастерская №7 ЗастроЙщИ фирма \"Арарат-ато\" Рассмотрение на рабочей комиссии Референт: Теплов А.В. Докладчик: Выступили: ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение по варианту №3. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОЖЖОЖЬА РНА\" У опедприят Начальник Управления Архитектурного совета: Ку 'дряшов СП Начальник У правления подготовки Курой А.М. согласования проектов: Руководитель авторов проекта: , Ч адов А.Ю. ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без масштаба): ситуационный план, генплан, планы этажей, разрезы 3! ! ИКОРСОМРИЯТИЕ ‚о сд с цветовым решением. Нея, "}