{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь, 1 тел.250-55-20 Код объекта недвижимости: ибо „—Тлавный арх иентОриорена # Ао, ^% Код строительного объекта: Регистрациснный №: 755-4-98/137-4-108 ®. Кутемин \"УТ Й СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИЙ = 7 АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ Район: | Хамовники аа | Владение: | 26 Корпус: Строение: Наименсвание объекта: ТЭО строительства административного здания с мансардой, цокольным этажом и подвалом | Функциональное | НИС ВН ние назначение объекта: ДДМИ ЕННЕ еще и атедЫЕ ЗАО Компания \"СпеццЦентр\" Застройщик: ЗАО Компания \"СпецЦентр\" Разрешение на проектирование: Постановление Правительства Москвы от 13.10.99г. №14-Р АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов правит Ходунов В.В. Авторы проекта: Ходунов В.В., Когтин Е.Г., Минько Е.Ю., Инков А.С. Проектная организация: ЗАО \"Проект-с\" | СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки(м?): 260.0 : 4 580.0 З+мансар. отметка объекта 15.60 (тах) (м): 2\\. В т Зи ЮД 2): ОПОН НОГ РЯО О 12.0 НИС ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Рабочее рассмотрение проектных материалов Главным архитектором г.Москвы Наименование объекта: ТЭО строительства административного здания с мансардой, цокольным этажом и подвалом Авторы проекта: | Ходунов В.В., Когтин Е.Г., Минько Е.Ю., Инков А.С. Генеральная проектная ЗАО \"Проект-с\" организация: 3 Застройщик: ЗАО Компания \"СпецЦентр' Рассмотрение на рабочей комиссии Референт: | Петров е | ПОСТАНОВИЛИ: 1.Одобрить архитектурный раздел ТЭО строительства трехэтажного административного здания с мансардой, цокольным этажом и подвалом по Денежному переулку, д.2. 2.Заказчику и проектной организации передать в ГУП \"УПСП МКА\" документацию для оформления и выпуска в установленном порядке. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" _ Начальник Управления Архитектурного совета: Курявев СП. у Начальник Управления подготовки СудеповА.И. согласования проектов: ЕН Руководитель авторов проекта К 5 Ходунов В.В. (ГАП): / 7 ПРИЛОЖЕНИЯ: Материалы гроект нения во \\без масштаба): ситуационный план, Л; КР*® ВЕ фасады с цветовым решен \\& ® Верно: "}