{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 24.05.02 №: пункт: Наименование объекта: Проект — строительства = павильон Платный Ю.П., Кузякин А.В., Метанолов Д. А., Клюкова И.В., Лазьев М.В., Тасалский А.В. Авторы проекта: Генеральная проектная ООО \"Бюро Диоген\" организация: Застройщик: ООО \"ПАНЧ-4\" Рассмотрение на рабочей комиссии Референт: ) Минерва А.Ю. ГОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" и, ето а „ Начальник Управления Архитектурного совета: = Кудряшо в СП. Начальник Управления подготовки Курой А.М. согласования проектов: Роволте ево СнеК С Платный Ю.П теО С Ог^ 9 7 р й \\ атериалы проектного решения (формата А4, без масштаба): | итуационный план, генплан, планы этажей, разрезы, фасады цветовым решением. Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ! КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬС Я ВУ 125047, Москва, Триумфальная площадь, 1 СЫ Код объекта недвижимости: Г |] ВОДЕ ‘абебын той еоаелектот гобача АНН Ш щ 94-37/229-2001 % $ А.В. К лешит егистрационный №: 158-47-0 9 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Западный Район: Дорогомилово Адрес: площадь Европы, Бережковская набережная ПОНМВИВВОНИВ ОО СОК: Проект строительства - павильон Функциональное Кафе-павильон назначение объекта: Заказчик: УКС С НАБ Застройщик: ООО \" ПАНЧ-4\" Раорешение ненпроектирование: Постановление Правительства Москвы ___от 17.09.2000г. № 611-РП АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов я проекта Платный Ю.П. Авторы проекта: Платный —Ю.П., Кузякин А.В., Метанолов Д.А., Клюкова И.В., Лазьев М.В., Тасалский А.В. Проектная орсгнизация: ООО \"Бюро Диоген\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя зале, Г 950.0 7 078.7 отивлкаобаента] 17-30 (тах) (м): ' 2). В том числе: одземная (м): Общая площадь(м”): 599 6 ВАечныр я 3 599.6 подземная (м“) [| МАТАЦА_М "}