{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИ\" 125047, Москва, Триумфальная площадь, 1 Код объекта недвижимости: УИ го--Рпавный апхитектоп гопола Код стреительного объекта: 1091-4/15-2021 М ототенит Регистрационный №: 73-4/8-02 7 В до СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ “°°°°° АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Западный Район: Адрес: Владение: 18/9 улица Раменки Строение: ! Наименование объекта: Проект реконструкции административного здания под административно-гостиничный комплекс назначение объекта: Заказчик: ЗАО \"Агромпром\" Застройщик: ЗАО \"Агромпром\" Разрешение на пробктированив: Распоряжение Префекта ЗАО Г. Москвы от 18.96.2000г. №1285-00 АВТОРСКИЙ КОЛЛЕКТИВ проекта Авторы проекта: Лайма Г.В., Игнашевич С.А.„Козырный С.И. Проектная организация: ЗАО \"Артар\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь застройки(м”): 382_0 Объем (м): 4 228.7 Этажность: оао на 12 73 (тах) (м): Общая площадь?) 2 194.8 ПН 1 952.7 подземная (м ): 2421 ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 04.03.02 №: пункт: 20 Наименование объекта: Проект реконструкции административного здания под административно-гостиничный комплекс Авторы проекта: Лайма Г.В., Игнашевич С.А., Козырный СИ. Генеральная проежтная ЗАО \"Артар\" организация; Застройщик: ЗАО \"Агропром\" Рассмотрение на рабочей комиссий Референт: | Зайцых В.А. | ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутем ин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: о Ку, дряшов СП Начальник Управления подготовки „ее Курой А.М. согласования проектов: Ш Руководитель авторов проекта: Лайма Г.В. ПРИЛОЖЕНИЯ: Ма амиы проектног 'решёнуя (формата Ах:-без-масштеба): ситуациённый план, г абуупланы этажей, разрезы, фасады с цвет ЫМ В эн м. Верно: "}