{"page3":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы! дата: 21.06.02 №: пункт: Наименование объекта: Рабочий проект строительства аварийно-регулирующих резервуаров Авторы проекта: Седлых А.М. Генеральная проектная МУП \"Мосинжпроект\" организация: Застройщик: МГУП \"Мосводоканал\" Рассмотрение на рабочёй КОМИССИИ Референт: | Хмурых Л.Б. | ПОСТАНОВИЛИ: 1.Одобрить архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Кудря вцев С.П. Начальник Управления годготовки Стройнов А.М. согласования проектов: Руководитель авторов проекта: Седлых А.М. ® ПРИЛОЖЕНИЯ: Материалы проектного решёния (формата А4, без масштаба) 2\\, ситуационный план, генппан, планы этажей, разрезы, фасады\\ “= с узетовым решением. № \\ Верно: ","page2":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, М ‚ Триумфальна: 7! тел.250-55-20 осква, Триумфальная площадь они, 2 пвоевеененнен [|] \"ат ени А Код строительного объекта: 70-01-1995 ту ча 29 А.В. — Кутемин Регистрационный №: 157-65/02 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ: 57 ‹ 207 АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕ АДРЕС ОБЪЕКТА: Город: Москва <. Административный округ Восточный Район: Сокольники Адрес: Сокольники, проектируемый — проезд 42а и проезд 187 в районе Большой Оленьей улицы/ Наименование объекта: Рабочий проект строительства аварийно-регулирующих резервуаров Функциональное Хранение стоков назначение объекта: Заказчик: МГУП \"Мосводоканал\" Застройщик: МГУП \"Мосводоканал\" Разрешение на проектирование: Постановление Правительства Москвы от 17.08.99г. №14-Р АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Седлых А.М проекта ——— Авторы проекта: Седлых А.М. Проектная организация: МУП \"Мосинжпроект\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объе ): Этажность: Верхняя застройки(м”): 9 409.0 Вей 101 831.0 отметка объекта| | 12.70 (тах) (м): а 2\\. В . 2 : Общая площадь(м”): 886.0 и 886.0 подземная (м“) [- |] ","page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы! дата: 21.06.02 №: пункт: Наименование объекта: Рабочий проект строительства аварийно-регулирующих резервуаров Авторы проекта: Седлых А.М. Генеральная проектная МУП \"Мосинжпроект\" организация: Застройщик: МГУП \"Мосводоканал\" Рассмотрение на рабочёй КОМИССИИ Референт: | Хмурых Л.Б. | ПОСТАНОВИЛИ: 1.Одобрить архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Кудряшов СП. Начальник Управления годготовки Стройнов А.М. согласования проектов: Руководитель авторов проекта: Седлых А. М. У Чая ” / . ®\\' ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без мас аба) ® ситуационный план, генппан, планы этажей, разрезы, фасады 5 < с цветовым решением. < Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь, 1 тел.250-55-20 < у У Аи >С) Ка ночное Код строительного объекта: 70-01-1995 Ро ето В ‚РВ. темин Регистрационный №: | 157-65/02 | у СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ: *-. АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Восточный Район: Сокольники Адрес: Сокольники, проектируемый проезд 42а и проезд 187 в районе Большой Оленьей улицы/ НаЙМЕНОВание ООЪОКта: | Рабочий проект строительства аварийно-регулирующих | резервуаров Функциональное Хранение стоков назначение объекта: Заказчик: МГУП \"Мосводоканал\" Застройщик: МГУП \"Мосводоканал\" Разрешение на проектирование: Постановление Правительства Москвы от 17.08.99г. №14-Р АВТОРСКИЙ КОЛЛЕКТИВ Руководитель азторов Седлых А.М проекта —— Авторы проекта: Седлых А.М. Проектная организация: МУП \"Мосинжпроект\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки(м”): 9 409.0 Ни 101 831.0 отметка объекта 12.70 (тах) (м): а 2\\. В . 2 : Общая площадь(м”): 886.0 и 886.0 подземная (м“) [ - |] "}