{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 27.06.03 №: пункт: Наименование объекта: | Проект строительства торгово-офисного центра | Авторы проекта: Гаралай СИ. , Синьковский Л.В., Браков И.Л. Генеральная проектная | ООО “Русский альянс реелторов\" | срганизация: : Застройщик: ООО \"Авирал\" Рассмотрение на рабочей комиссии Референт: Мазков В.Г. ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурнсго Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" и Начальник Управления Архитектурного совета: Кудряшов СП. Начальник Управления подготовки › Курой А.М. согласования проектов: Руководитель авторов проекта: | Гара лай СИ. ПРИЛОЖЕНИЯ: Материалы прое о : М ‘а А4, без масштаба): 3, ситуационный план, Г ; ‘этажей, разрезы, фасады с цветовым решением. Верно: ","page0":"КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальмая площадь,1 Код объекта недвижимости: Код строительного объекта: Регистрационный №: ПРАВИТЕЛЬСТВО МОСКВЫ о бл, ро ета : л.250-55-20 с Акус—Едавныйс архитектор города 971-428/0-2001 А.В.Кузьмин 1/29-14-03 7 № ож СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ “°———— АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Административный округ Район: Адрес: Владение: | 72 Наименование объекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная организация: Город: Москва Юго-Западный Гагаринский проспект Вернадского, у станции метро \"Юго-Западная\" Корпус: Строение: Проект строительства торгово-офисного центра Торгово-офисный центр ООО — “\"Авирал” ООО — \"Авирал\" Распоряжение Префекта ЗАО г. Москвы от 19.07.2001г. №74М АВТОРСКИЙ КОЛЛЕКТИВ Гаралай СИ. Гаралай СИ., Синьковский Л.В., Браков И.Л. ООО \"Русский альянс реелторов\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Об В): Э : в застройки(м”): 8 800.0 ЦИ! 174 076.0 вода ониеНЕОЕОКи 31.20 (тах) (м): Об 2); В том числе: == подэемная (м): щая площадь(м\") \\ 826.0 анваиНеа (с) 826.0 д (м) [ - |] "}