{"page3":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: | _ 20.09.02 № чулки Проект строительства многофункционального торгового комплекса с реконструкцией подземной автостоянки и Й ппы \"Рабочий и колхозница\" Набоков А.В., Кузьменко А.В., Романовская СВ., Асташонок Г.В., Кравец К.В. Генеральная проектная ГУП \"Инжпроект-м\" организация: Застройщик: ЗАО \"Мопс\" Наименование объекта: Авторы проекта: Рассмотрение на рабочей комиссии Референт: Зайцых В.А. Докладчик: Выступили: ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНО») Начальник Управления Архитектурного совета: Ку дряшов Ст. Начальник Управления подготовки ° Курой А.М. согласования проектов: - Руководитель автеров проекта: Набоков А.В. ПРИЛОЖЕНИЯ: Материалы НО решения'(Формата А4, без масштаба): ситуационный план, генплан; планьеэтажей, разрезы, фасады с цветовым решение: Верно: ","page2":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: | 20.09.02 № чулки Проект строительства многофункционального торгового комплекса с реконструкцией подземной автостоянки и Й ппы \"Рабочий и колхозница\" Набоков А.В., Кузьменко А.В., Романовская СВ., Асташонок Г.В., Кравец К.В. Генеральная проектная ГУП \"Инжпроект-М\" организация: Застройщик: ЗАО \"Мопс\" Наименование объекта: Авторы проекта: Рассмотрение на рабочей комиссии Референт: Зайцых В.А. Докладчик: Выступили: ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРН АЖ ОИд)), Начальник Управления Архитектурного совета: Кудряшов СП. Начальник Управления подготовки ° Курой А.М. согласования проектов: - Руководитель автеров проекта: Набоков А.В. ПРИЛОЖЕНИЯ: Материалы МАРКЕ решения (формата А4, без масштаба): ситуационный план, генплануилань: этажей, разрезы, фасады с цветовым решением: Верно: ","page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь! тел.250-55-20 шее ВНЕ аа иена сое аа На оо сан т то ооо слипоещинецио сии соониоараонЕНенрнанедссточанобооё мерно 5 > ; = Код строительного объекта: 05-3 1-2021 'А.Д. Кутемин Регистрационный №: 365-4-102 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕН НИ. АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Северо-Восточны Й Район: Территория с особым статусом Шереметевский Адрес: проспект Мира, площадь у скульптуры Мухиной \"Рабочий и колхозница\" у Северного входа ВВ Проект строительства многофункционального торгового комплекса с реконструкцией подземной автостоянки и реставрацией скульптурной группы \"Рабочий и колхозница\" Функциональное #9 Торгово-досуговый комплекс назначение объекта: ЗАО \"Мопс\", ООО — \"Кортик\" | Наименование объекта: Заказчик: Застройщик: ЗАО “Мопс\" Разрешение на проектирование: Постановления Правительства Москвы от 19.06.2003г. №58-ПП и от 12.01.2004г. №613-ПП АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Набоков А.В. проекта Авторы проекта: Набоков А.В., Кузьменко А.В., Романская СВ., Асташнок Г.В., Кравец К.В. Проектная организация: ГУП В \"Инжпроект-М\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ 3). . алойы:[ 30 810.0 |39*°\" “Г 429 800.0 ]”9*°°® [2-4] тета объекта” 56.25 (тах) (м): . 2). В ; у Общая площадь(м?): 870.0 нивенНОА Ор 675.0 ПОДОНННОНО | 195.0 | ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь! тел.250-55-20 еще НИНЕ Н ЕО На а На аа ЕЕ ас Оо оаеоийщие оно то сооталатооенщи оаитеаннтоиоара Ен чалнссонньндоой мерный 5 СОЗ » /% Код строительного объекта: 05-3 и 1-2021 А.Д. Кутемин +7 В Регистрационный №: 365-4-102 ©, я СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ, АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕН АДРЕС ОБЪЕКТА: Город: Москва Административный округ Северо-Восточны Й Район: Территория с особым статусом Шереметевский Адрес: проспект Мира, площадь у скульптуры Мухиной \"Рабочий и колхозница\" у Северного входа ВВ Проект строительства многофункционального торгового комплекса с реконструкцией подземной автостоянки и реставрацией скульптурной группы \"Рабочий и колхозница\" Функциональное 59 Торгово-досуговый комплекс назначение объекта: ЗАО \"Мопс\", ООО — \"Кортик\" Наименование объекта: Заказчик: Застройщик: ЗАО \"Мопс\" Разрешение на проектирование: Постановления Правительства Москвы от 19.06.2003г. №58-ПП и от 12.01.2004г. №613-ПП АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Набоков А.В проекта — Авторы проекта: Набоков А.В., Кузьменко А.В., Романская СВ., Асташонок Г.В., Кравец К.В. Проектная организация: ГУП \"Инжпроект-М\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ З\\. я «нло 30 810.0 щи 429 800.0 оля Ио 56.25 (тах) (м): : 2). В й \"Е Общая площадь (м?): 870.0 Маноингу 675.0 подаемная Му: ‚ 195.0 "}