{"page3":"Приложение к распоряжению Мэра от 20 апреля 1998 г. № 401-РМ 125047, Москва, Триумфальная плющадь,1 Код объекта недвижимости: Г |] Код строительного объекта: 1 1/38 1-Р/19936 Регистрационный №: 10-42-5-02 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Северо-Западный Район: Строгино Адрес: Промзона \"Строгино\" проектируемый проезд 68 Наименование объекта: Проект строительства производственной базы /утверждаемая часть/ Функциональное Н назначение объекта: __ Производственное здание Заказчик: | ООО \"Терепо\" | Застройщик: о0О \"Тереп о\" Разрешение на проектирование: Распоряжение Префекта СЗАО г. Москвы от 23.02.2001г. №39/11-РП АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов проойта Мочалкин Ю.В. | Авторы проекта: Мочалкин Ю.В., Рублев О.И., Моискова Л.П. Проектная организация: ООО Агроинжмаш СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь = Объем (м°): Этажность: Верхняя застройки(м”): 826.7 -- 768.3 отметка объекта 13.53 (тах) (м): ","page2":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТ 125047, Москва, Триумфальная плющадь,1 Код объекта недвижимости: [Г ] \\ \\ГРБЧБАЗВХИЧРЕН города Код строительного объекта: 1 1/38 1-Р/19936 Регистрационный №: 10-42-5-02 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ | Северо-Западный | Район: Строгино Адрес: Промзона Не проектируемый проезд 68 Владение: Корпус: Строение: - |] Наименование объекта: |) ООО ЕО ЕЕ НН) строительства Е ЦЕНЕ / Е опоннанвае |) ООО ЕО ЕЕ НН) Функциональное [Производственное здание | здание назначение объекта: Заказчик: | ООО \"Терепо\" | Застройщик: | ООО \"Терепо\" | Разрешение на проектирование: Распоряжение Префекта СЗАО г. Москвы от 23.02.2001г. №39/11-РП АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов прооита Мочалкин — Ю.В. | Авторы проекта: Мочалкин Ю.В., Рублев О.И., Моискова Л.П. Проектная организация: ООО Агроинжмаш СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застройки(м”): 826.7 768.3 отметка объекта 13.53 (тах) (м): в т = 2). Общая площадь(м?): 469.9 еабааннуй Я 469.9 подземная (м“) [- |] ","page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 02.08.02 №: пункт: Наименование объекта: Проект строительства производственной базы /утверждаемая часть/ Авторы проекта: Мочалкн Ю.В., Рублев О.И., Моискова Л.П. | Генеральная проектная ООО Агроинжмаш организация: Застройщик: [@ТеТ@) \"Терепо\" Рассмотрение на рабочей комиссии Референт: Попов А.В. Докладчик: | Выступили: | ПОСТАНОВИЛИ: 1.Одобрить доработанное архитектурно-градостроительное решение. Председатель архитектурного Куте мин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТО „ХАЗРВ Начальник Управления Архитектурного совета: Кудряшов СП. Начальник Управления подготовки Курой А.М. согласования проектов: Руководитель авторов проекта: Мочалки Н Ю.В. 7, ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А \\ асштабау/* у ситуациснный план, генплан, планы этажей, р: 1, ад с цветовым решением. Верно: ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы вета: [02.08.02 8 Наименование объекта: Проект строительства производственной базы /утверждаемая часть/ Авторы проекта: Мочалкин Ю.В., Рублев О.И., Моискова Л.П. | Генеральная проектная ООО Агроинжмаш организация: Застройщик: ООО \"Терепо\" Рассмотрение на рабочей комиссии Референт: Попов А.В. Докладчик: | | Выступили: | | ПОСТАНОВИЛИ: 1.Одобрить доработанное архитектурно-градостроительное решение. Председатель архитектурного совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОК Начальник Управления Архитектурного совета: Начальник Управления подготовки согласования проектов: Руководитель авторов проекта: ПРИЛОЖЕНИЯ: Материалы проектнсго решения (формата А ситуациснный план, генплан, планы этажей, р: с цветовым решением. асштабау”ж < 1, од97 Кутемин А.В. Кудряшов СП. Курой А.М. Мочалкин Ю.В. Верно: "}