{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 22.01 ‚02 №: пункт: 4 : Наименование объекта: Рабочий проект строительства базы для приема и хранения противогололедных реагентов (Антиснег-1 Авторы проекта: Покрорий И.А., Мокроходов В.И. Генеральная проектная ГУП \"Зеленоект\" организация: Застройщик: ГУП ГДЕЗ Зеленоградского административного округа Рассмотрение на рабочей комиссии Референт: | Попов В.П. | Докладчик: | | Выступили. | | ГОСТАНОВИЛИ: 1.Одобрить принципиальное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\"-—__ { Начальник Управления Архитектурного ) со) Е «че. 7 Кудряшов СП. Начальник Управления подготовки” ? Судепов А. И. согласования проектов: Ах Руководитель авторов проекта: | Покрорий И. А. | ® ° ити ПРИЛОЖЕНИЯ: “Материелы-прбектного решения (формата А4, без масштаба): ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь,1 тел #0755 : Ло ой АА Аб.) х Код строительного объекта: Во 03-31/1763-205 и о1е! оао а) | \\2\\ МАсВоКуте мий Регистрационный №: 3/17-52-01 \"о 20 № СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва сен ЩЕрИФрЫет между ж/д путями 17 и 22 Владение: | а | Корсус: | с | Строение: Административный округ Зеленоградский Адрес: П3 \"Северная\", у станции \"Крюково-Товарная\" Наименование объекта: Рабочий проект строительства базы для приема и хранения противогололедных реагентов (Антиснег-1 Функциснальное | | назначение объекта: Склад аивнний: ГУП ГДЕЗ Зеленоградского административного округа Застройщик: ГУП ГДЕЗ Зеленоградского административного округа Разрешение на проектирование: Распоряжение Префекта Зеленоградского АО | от 06.09.2000г. №855-РП АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов 5 пров кта | Покрорий И. А. | Авторы проекта: Покрорий И.А., Мокроходов В.И. Проектная организация: | ГУП \"Зеленокт\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застройки{м”): 406.0 отметка объекта 10.66 (тах) (м): \\ "}