{"page3":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 30.08.02 №: пункт: ) Наименование объекта: Проект строительства автосервиса Авторы проекта: Клубнева Т.П., Грозвых Л.И., Думанская И.Э. | Генеральная проектная ОАО \"НИИ Размер\" организация: Застройщик ООО \"Сет-АРП\" Рассмотрение на рабочей комиссии Референт: Хмурых Л.Б. Дскладчих: Выступили: ГПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" ‚ Начальник Управления Архитектурного совета: Кудряшов СП. Начальник Управления подготовки о Курой А.М. согласования проектов: Руководитель авторов проекта: Клубнева Т.П. ПРИЛОЖЕНИЯ: Материалы поесООАВ дания (формата №4; без масштаба): ситуационный план гения Вопланькэтажейсразрезы, фасады с цветовым решением» Верно: ","page2":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 30.08.02 №: пункт: | Наименование объекта: Проект строительства автосервиса Авторы проекта: Клуюнева Т.П., Грозвых Л.И., Думанская И.Э. | Генеральная проектная ОАО \"НИИ Размер\" организация: Застройщик ООО \"Сет-АРП\" Рассмотрение на рабочей комиссии Референт: Хмурых Л.Б. Дскладчих: Выступили: ГПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" ‚ Начальник Управления Архитектурного совета: Кудряшов СП. Начальник Управления подготовки 2 Курой А.М. согласования проектов: Руководитель авторов проекта: Клубнева Т.П. ПРИЛОЖЕНИЯ: Материалы проектвотА решения (форматя &4; без масштаба): ситуационный план; женил Нопланы этажей разрезы, фасады с цветовым решением», о о Верно: ","page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь, 1 тел.250-55-20 Код объекта недвижимости: Г] Код строительного объекта: 99-1/41-88-2002 ! кв ТП нстии Регистрациснный №: 206-М-01 но <} Знавный архитектор города СВИДЕТЕЛЬСТВО ОБ УТВЕРЖ Ч, АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНО СООРКНННИЯ Владение: ПЕ] Корпус: [- |] Строение: Наименование объекта: Проект строительства автосервиса Функциональное Обслуживание автомобилей назначение объекта: Заказчик: ООО \"Сет-АРП\" Застройщик ООО \"Сет-АРП\" Разрешение на проектирование: Решение комиссии по вопросам имущественно-земельных отношений и градостроительству ЗАО г. Москвы. Протокол от 21.08.2001 г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов но | Клубнева Т.П. | Авторы проекта: Клубнева Т.П., Грозвых Л.И., Думанская И.Э. Проектная организация: ОАО \"НИИ Размер' СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки(м°): 274.0 отметка объекта 10.00 (тах) (м): 2\\. : 2\\. оваенонные [960] елены 360] ет] ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь, 1 тел.250-55-20 <5 Кр Код объекта недвижимости: пор \\ у. Знавный архитектор города Код строительного объекта: 6 99-1/41-88-2002 Ха тео А.В. Кутемин Регистрациснный №: 206-М-01 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНО че : < ЗОЙКДННЫР ИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Западный Район: Очаково-Матвеевское Адрес: улица Озерная /вблизи МКАД/ Наименование объекта: Проект строительства автосервиса Функциональное Обслуживание автомобилей назначение объекта: Заказчик: ООО “\"Сет-АРП' Застройщик: ООО \"Сет-АРП\" Разрешение на проектирование: Решение комиссии по вопросам имущественно-земельных отношений и градостроительству ЗАО г. Москвы. Протокол от 21.08.2001 г. АВТОРСКИЙ КОЛЛЕКТИВ Р провкта Ноно | Клубнева Т.П. | Авторы проекта: Клубнева Т.П., Грозвых Л.И., Думанская И.Э. Проектная организация: ОАО \"НИИ Размер' СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь _ Объем (м°): Этажность: Верхняя застройки(м?): 274.0 отметка объекта 10.00 (тах) (м): Общая площадь(м”): В том чиеле: 36.0 подземная (м): наземная (м”): . ‚ "}