{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 22.01.02 №: пункт: Наименование объекта: Рабочий проект строительства базы жидких противогололедных реагентов Авторы проекта: Макулев Г.С, Кувшинова Б.В., Лебедкина З.И. Генеральная проектная ОАО \"Ремонтпроект\" организация: Е Застройщик: ДЕЗ по ремонту дорог Рассмотрение на ргбочей комиссии Докладчик: Выступили: ПОСТАНОВИЛИ: 1.Одобрить принципиальное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: е% \"ВЫПИСКА ИЗ ПРОТОКОЙА ВНА’, О В а Начальник Управления Архитектурного совета: Кудряшов СП. > „сеМамедьник-Управдения подготовки Курой А.М. булеусогдесования: росктов: НЭП УЗИ АЖОРЦЬ проекта: Макулев Г.С \\ ” и 2 СПРИЛОЖ В. Материалы проектного решения (формата А4, без масштеба): ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ 125047, Москва, Триумфальная плющадь,1 Код объекта недвижимости: Код строительного объекта: 582-31 3/3-200 1 Регистрационный №: 1-02/85 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИЙ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва | Административный округ Южный Район: Нагорный Адрес: Нагорный проезд Владение: | 5 Корпус: ы Строение: М Наименование объекта: Рабочий проект строительства базы жидких противогололедных реагентов Функциональное Склад назначение объекта: Заказчик: ДЕЗ по ремонту дорог ЗастрОЙЩИЮ ДЕЗ по ремонту дорог Разрешение на проектирование: Распоряжение Мэра г. Москвы от 03.12.2000г. №663 РМ АВТОРСКИЙ КОЛЛЕКТИВ а она Макулев — Г.С. Авторы проекта: Макулев Г.С, Кувишнова Б.В., Лебедкина З.И. . Проектная организация: | ОАО \"Ремонтпроект\" | СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м?): Этажность: Верхняя * застройки(м°): 101.2 отметка объекта 8.62 (птлах) (м): 2\\. й ела 2\\. Общая площадь(м“): В 88.7 подземная (м): [|] \\ "}