{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ «о! --—тет.250455-20 ФИО ТРАДО ИО Дл 125047, Москва, Триумфальная плющадь,1 ео ‘В “А Код объекта недвижимости: ный, архйхектов города Код строительного объекта: 09-831/1 23-2001 Регистрационный №: 314-35-01 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва | А.В. Кутемин ^^аклло Административный округ Юго-Западный Район: Промзона \"Бутово\" Аарес; Южное Бутово, проектируемый проезд 31 Наименование объекта: Проект строительства базы жидких противогололедных реагентов на — производственной — базе База жидких противогололедных реагентов Функциональное назначение объекта: Заказчик: ГУП \"Госинвест\" Застройщик: ГУП \"Госинвест\". Разрешение на проектирование: Распоряжение Мэра г. Москвы от 03.08.2000г. №63 АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Бутур А.Х. проекта Авторы проекта: Бутур А.Х., Роксарова Н.В. Проектная организация: ФГУП \"Здравпроект\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки(м”): 4 175.0 30 000.0 отметка объекта 15.00 (тах) (м): 2); в 8 Е Общая площадь(м“): 945.0 вененнния 945.0 подземная (м“) Г - | ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: | __ 25.09.01 №: Проект строительства базы жидких противогололедных реагентов на производственной базе ГУП \"Доринвест\" Бутур А.Х., Роксарова Н.В. Наименование объекта: Авторы проекта: Генеральная проектная организация: Застрейщик: Рассмотрение на рабочей комиссий Референт: Докладчик: Выступили: ПОСТАНОВИЛИ: ФГУП \"Здравпроект\" ГУП \"Госинвест\" пункт: 115 [Бу АХ, Роксарова во [ОП Заравтое” — [ИП евнвег р р 1.Одобрить представленное архитектурно-градостроительное решение. Кутемин А.В. Председатель архитектурного совета: Ученый секретарь архитектурного совета: Начальник Управления Архитектурного совета; Начальник У правления подготовки согласования проектов: Руководитель авторов проекта: ПРИЛОЖЕНИЯ: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" ИЗО од а п ола оао. а А 6 АРХИНЕНТЫ Роз] “еек \\ Материалы проектного! решения (формата А4, без масштаба): ‘ситуационный план, ленплен, планы этажей, разрезы, фасады \\№ цветовым рещением. `` ` к _ В : — Кудряшов СП. ? Верно: Судепов А.И. Бутур | А.Х. "}