{"page3":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 20.12.99 №: пункт: Наименование объекта: | РП строительства многоэтажного гаража | Авторы проекта: | Стефаков Ю.Н., Мяутлин Ю.Н., Коронкин С.Л. | Генеральная проектная ООО \"М-САР\" ГРУПП организация: Застройщик; ОАО \"Москапмаш”\" Рассмотрение на рабочей комиссии Референт: Хмуров Л.Б. ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения. 2.Рекомендовать заказчику и авторам проекта согласовать цветовое решение фасадов с Главным художником г. Москвы Поповым А.В. З.РП направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Кутем ин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" нор / 8 а Начальник Управления Архитектурного совета: ^ Курявев С\" Начальник Управления подготовки согласования проектов: Руководитель авторов проекта: Стефаков Ю.Н. С Л / ‘Судепов А. И. 2х ИСХ э\\% №” С : 7 к ПРИЛОЖЕНИЯ: Материалы проектного решения рмата А4,/без масштаба): Ли, ситуационный план, панплен Ч я этажей, ‘разрезы, фасады” * ‘УГО 7 с цветовым решением. ный р да Верно: ","page2":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 20.12.99 №: пункт: Наименование объекта: | РП строительства многоэтажного гаража | Авторы проекта: | Стефаков Ю.Н., Мяутлин Ю.Н., Коронкин С.Л. | Генеральная проектная ООО \"М-САР\" ГРУПП организация: Застройщик; ОАО \"Москамаш”\" Рассмотрение на рабочей комиссии Референт: Хмуров Л.Б. ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения. 2.Рекомендовать заказчику и авторам проекта согласовать цветовое решение фасадов с Главным художником г. Москвы Поповым А.В. З.РП направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Кутем ин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" БтоВ и ” „7 Начальник Управления Архитектурного совета: Е Ку, дявев СП `® 7 4 Начальник Управления подготовки Я ббудепов А. И. согласования проектов: 2 \\тА Руководитель авторов проекта: Стефаков Ю.Н я ”4 Мф, М» № о ПРИЛОЖЕНИЯ: Материалы проектного решенй (формата 4.5) масштаба): Е ситуационный план, панплен Ч я этажей, ‘разрезы, фасады ` * МО с цзетовым решением. и 7 р АН Верно: ","page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ ——=леп250-55-20 бо В Хх Ё ит А Код объекта недвижимости: ЕунееНеН нео) Ино Фр города Код строительного объекта: | 083- 1/45-99 | | чан ый ны - „АВ Кутемин Регистрационный №: | 33-5-1 99 | у И СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ и АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва 125047, Москва, Триумфальная площадь, 1 Административный округ Район: Даниловский Адрес: улица Автозаводская Владение: | 21/8 Корпус: Строение: СОЗ] нЗиМЕНОВЕНИе объекта: | РП строительства многоэтажного гаража | Функциональное Гараж для хранения личного автотранспорта назначение объекта: Заказчик: ЗАО СКВД-ДК | Застройщик: ОАО \"Москапмаш\" Разрешение на проектирование: Решение окружной комиссии по вопросам имущественно- земельных отношений Префектуры ЮАО г. Москвы. Протокол №4 от 03.12.99г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Стефаков Ю.Н. проекта Авторы проекта: Стефаков Ю.Н., Мяутлин Ю.Н., Коронкин С.Л. Проектная организация: сео \"М-САР\" ГРУП П СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки(м”): 2 003.0 36 857.0 отметка объекта 18.00 (тах) (м): Общая площадь(м?): 11 796_0 Чена 9 796.0 подземная (м): 2 000.0 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь, 1 енто сонетов) Дб аоый Код строительного объекта: | 083- 1/45-99 | й = 1 а А г Об «В: 8, те ух Регистрационный №: | 33-5-1 99 | (о 73 КЕ чае - ПОЙ СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Район: Даниловский Адрес: улица Автозаводская Владение: | 21/8 Корпус: Строение: ОЕ в аимаровение объекта: РП строительства многоэтажного гаража Функциональное Гараж для хранения личного автотранспорта назначение объекта: Заказчик: ЗАО СКВД-ДК Застройщик: ОАО \"Москапмаш\" Разрешение на проектирование: Решение окружной комиссии по вопросам имущественно- земельных отношений Префектуры ЮАО г. Москвы. Протокол №4 от 03.12.99г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Стефаков Ю.Н. проекта Авторы проекта: Стефаков Ю.Н., Мяутлин Ю.Н., Коронкин С.Л. Проектная организация: ©ОО \"МЕСАР\" ГРУП П СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки(м”): 2 003.0 36 857.0 отметка объекта 18.00 (тах) (м): Або наземная (м): _9 796.0 | | \"%еннея О) [2 000.0 | "}