{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ-Е.МОСКВЫ я, =”; '\"пел.250-55-20 125047, Москва, Триумфальная площадь, «©» МХА й `` у «< вненНене8 [а В АУТ Код строительного объекта: [ 1-31-23-201 | Коти Регистрационный №: 349-4-201 «7 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ ——— АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ хйтектор города АДРЕС ОБЪЕКТА: Город: Москва Административный округ Южный Район: Зябликово Адрес: улица Джалиля Мусы Владение: ОЕ Корпус: Строение: [- | Наименование объекта: Проект реконструкции здания магазина-пекарни под магазин-кафе Функциональное | Магазин-кафе | назначение объекта: днрачнии: ООО \"Строй-инвест\" Застройщик: (0; @]@) \"Строй-инвест\" Разрешение на проектирование: Решение комиссии по земельным отношениям и градостроительству Префектуры ЮАО г. Москвы. Протокол №12 от 07.11.99г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Шохрин А.А проекта т Авторы проекта: Шохрин А.А. Проектная организация: ООО \"Архитектурно-дизайнерское агентство _— Фактор 2\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем {м°): Этажность: Верхняя застройки(м”): 821.4 : 9 439.0 | 2 | отметка объекта 14.80 (тах) (м): 2\\. - В : 2). Общая площадь(м“): 632.2 наи 632.2 подземная (м“) [- |] ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 04.03.02 №: пункт: 4 Наименование объекта: Проект реконструкции здания магазина-пекарни под магазин-касре : Авторы проекта: Шохрин А.А. В проектная ООО \"Архитектурно-дизайнерское агентство ` Фактор 2\" ЗастрОНщиК ООО \"Строй-инвест\" Рассмотрение на рабочей комиссии Референт: Иванов С.С. | ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение с вариантом фасадов №2. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА \"ОТОКОЛА ВЕРНА\" ОТ Ал и” Начальник Управления Архитектурного совета; Удряшов СП Начальник Управления подготовки Курой А.М. согласования проектов: Руководитель авторов проекта: Шохрин АА. ПРИЛОЖЕНИЯ: Материалы проектного решения (формата 4 #63, масштаба): ситуационный план, генплан, пуаньх этажёй ‘разрезе; фасады с цветовым решением. ` Верно: "}