{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы зе [18.10.02 “ т Наименование объекта: Проект реконструкции градирни №2 Авторы проекта: Стасимова Т.С., Дроченко Т.И. | Генеральная проектная НИИ \"Моспроект\" организация: Застройщик: ТЭЦ-15 филиал ОАО \"Мосэнерго\" Рассмотрение на рабочей комиссий Референт: | Попов А.В. | ПОСТАНОВИЛИ: 1.Одобрить принципиальное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" = „ Начальник Управления Архитектурного совета: - Кудряшов СП Начальник Управления подготовки Курой А.М. согласования проектов: Руководитель авторов проекта: Стасимова Т.С 7 с“ ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без масштаба): ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. ","page0":" 125047, Москва, Триумфальная площадь! Код объекта недвижимости: [|] Славный ВАЙ то города Код стрсительчсго объекта: 067 49/4 2-2002 Регистрационный №: | 27/1-5-02 | СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ Кутемин АДРЕС ОБЪЕКТА: Город: Москва Административный округ Восточный Район: Перово Адрес: шоссе Энтузиастов Владение: || 39/7 Корпус РеНаИе, Наименование объекта: Проект реконструкции градирни №2 оо окалене Обеспечение нужд города бон: ТЭЦ-15 филиал ОАО \"Мосэнерго\" Застройщик: | ТЭЦ-15 филиал ОАО \"Мосэнерго\" Разрешение на проектирование: Решение окружной комиссии по имущественно-земельным отношениям и градостроительству ВАО г. Москвы. Протокол №2/4 от 02.04.2001г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов и Аажкь | Стасимова Т.С. | Авторы проекта: | Стасимова Т.С., Дроченко Т.И. Проектная организация: НИИ \"Моспроект\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки(м?): 2 300.0 14 668.0 отметка объекта| | 45.20 (тах) (м): Общая площады(м°): 3 254.0 Пао 2 547.0 ] подземная (м”): [707.0 | "}