{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 28.12.98 №: пунк Наименование объекта: | РП строительства автомойки замкнутого цикла | Авторы проекта: Майоров М.А. Генеральная проектная, .... НИИ Зданий и сооружений организация: Застройщик: ООО \"МАШ\" Рассмотрение на рабочей комиссии Референт: Семенов В.П. ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения. 2.ТЭО направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" лаб Ь Начальник У правления Архитектурного совета: Ку, явев СП. Начальник Управления подготовки зудепов А.И. согласования проектов: Руководитель авторов проекта | Майоров МА (ГАП): ПРИЛОЖЕНИЯ: Материалы проектного \"о формата А4, без масштаба): + ^ а‘. Е ситуационный план, генйлен=яланьг этажей, разрезы, фасады с цветовым решением. Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ тел.250-55-20 125047, Москва, Триумфальная площадь! Код объекта недвижимости: Код строительного объекта: Регистрационный №: АДРЕС ОБЪЕКТА: Административный округ Район: Адрес: Владение: | 26 Наименование объекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная организация: Город: 253-1-118 [| леща 2681-18 | СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ Москва Западный Тропарево-Никулино А еее ой ° Главный архитектор города Кутемин == Корпус: Вернадского проспект Строение: : РП строительства автомойки замкнутого цикла Моечный пост ООО ООО \"МАШ\" \"МАШ\" Решение комиссии по вопросам земельных отношений в ЗАО г. Москвы. Протокол от 17.02.99г. АВТОРСКИЙ КОЛЛЕКТИВ Майоров МА Майоров МА. НИИ Зданий и сооружений СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь но 3400 Объем (м“): 1 340.0 Этажность: Общая площадь(м“): 565.0 В том числе: наземная (м): 565.0 Верхняя отметка объекта (тпах) (м): 5.86 НОЕ НИНЫ "}