{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 04.07.03 №: пункт: 63 Наименование объекта: Рабочий проект надстройки двух этажей над существующим одноэтажным зданием с пристройкой Авторы проекта: Черненко А.Ю., Зайчев Е.Д. Генеральная проектная 000 \"АТЦ строй\" организация: Застройщик: ООО \"Сато\" Рассмотрение на рабочей комиссии Референт: Силов СС. ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение с вариантом фасадов №1. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" — у Начальник Управления Архитектурного совета: Начальник Управления подготовки согласования проектов: Руководитель авторов проекта: у Черненко А Ю ПРИЛОЖЕНИЯ: Материалы проект и шения (фо, ат А4, без масштаба): ситуационный план, ; ей, разрезы, фасады с цветовым решением. Верно: ","page0":" 125047, Москва, Триумфальная площадь, `\\ ит. 7 Код строительного объекта: 2-41/558-20 \\ А.В. Кутемин Регистрационный №: 34 -4-0 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ ` “9857 АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Северный Район: Левобережный Адрес: улица Беломорская Владение: | 51 Корпус: Строение: Наименование объекта: Рабочий проект надстройки двух этажей над существующим одноэтажным зданием с пристройкой о Административно-торговое здание Заказчик: ООО \"Сато\" Застройщик: ООО \"Сато\" Разрешение на проектирование: Решение комиссии по имущественно-земельным отношениям и градостроительству САО г. Москвы. Протокол №27Р от 13.10.2001г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Черненко А Ю проекта — Авторы проекта: Черненко А.Ю., Зайчев Е.Д. Проектная организация: ООО \"АТЦ строй\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застройки(м?): 685.3 4 896.4 отметка объекта| | 14.70 (тах) (м): ` 2): В том числе: : Общая площадь(м“): 2 4102 волна С 2410.2 подземная (м ): [Г - | ( "}