{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дате: 21.03.03 №: пункт: 33 Наименование объекта: Проект реконструкции производственного комплекса по переработке отходов городского транспорта Авторы проекта: Мордов А.М. Генеральная проектная ГУП \"МосНИИпроект\" организация: Застройщик: МГУП \"Промотходы\" Рассмотрение на рабочей комиссии Референт: Попов В.П. ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного совета: Ученый секретарь архитектурного совета: 53 \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНАХ; Начальник Управления Архитектурного совета: Начальник Управления подготовки согласования проектов: Руководитель авторов проекта. ПРИЛОЖЕНИЯ: _Материалыпроектного решения (формата А4, без масштаба): 'ситуационный план, генплан, планы этажей, разрезы, фасады с'Цветовым решением. Кутемин А.В. Кудряшов СП. Курой А.М. Верно: Мордов А.М. ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь,1 тел.250-55-20 Код объекта недвижимости: ЕСО ЯН зНы архитектор города Код строительного объекта: ЕЕ. 022-31/186-2008 Еее Регистрационный №: 7711-54-03 ! АДРЕС ОБЪЕКТА: Город: Москва Административный округ Северный Район: Западное Дегунино Адрес: Ильменский проезд Наименование объекта: Проект реконструкции производственного комплекса по переработке отходов городского транспорта Функциональное Промышленный комплекс назначение объекта: МГУП \"Промотходы\" Заказчик: Застройщик: МГУП \"Промотходы\" Разрешение ня проектирование; Решение комиссии по вопросам имущественно-земельных отношений и градостроительству САО г. Москвы. Протокол №19 от 12.11.99г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов ао Мордов А.М. Авторы проекта: Мордов А.М. Проектная организация: ГУП \"МосНИИпроект\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застройки(м”): 4 880.0 59 834.0 отметка объекта 14.20 (тах) (м): ` 6 дь(м”): В том числе: 2). ООНДЕРЕЕ, 5 933.0 НЕ (м) Э 933.0 ВННТЦЕЛ, Посовосы "}