{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 10.02.03 №: пункт: 31 Наименование объекта: Проект строительства многофункционального торгового комплекса Генеральная проектная ООО \"НатурПроект\" организация: Застройщик; ЗАО \"Проектстрой\" Рассмотрение на рабочей комиссии Референт: Ларисина В.Г. ПОСТАНОВИЛИ: 1.Одобрить принципиальное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: 5. Кудряшов сп А Начальник Управления подготовки \\®В Курой согласования проектов: НЫ Руководитель авторов проекта: В ссошанский А.В 6 ©. А ПРИЛОЖЕНИЯ: Матер Я оестноо ре формата А4, без масштьба): ситуа ый план, генплан, ы этажей, разрезы, фасады с цветовым решелиему, Верно: оесеунуктЕтес Вай ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ ‚ М ‚т И «2 '0-55- 125047, Москва, Триумфальная площадь «5 т Е оао 55-20 $ ео арх и Код объекта недвижимости: и Фи еКхор города Код строительного объекта: 29-341/1 2-20/02 ) лв лем Регистрационный №: 33/1 -4-73 \\ А.В! № СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ — “пасов” АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва 3 Административный округ Западный Район: Можайский Адрес: ‚ улица Рябиновая Владение: 84 Корпус: - Строение: [- |] Наименование объекта: Проект строительства многофункционального торгового комплекса Функциональное Торговый комплекс назначение объекта: Заказчик: ЗАО \"Проектстрой\" ЗВСроЙЩИК: | ЗАО \"Проектстрой' | ВОООеШОНИС НЕ Проеисироваиие; Распоряжение Правительства Москвы от 15.10.2002г. №1896-РП АВТОРСКИЙ КОЛЛЕКТИВ РОРВЕНИОЧИЕ НЕИЧров Россошанский А.В. проекта АЕТОры провйтес Россошанский А.В. Проектная организация: ООО \"НатурПроект\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки(м): 872.0 1 600.0 отметка объекта 11.00 (тах) (м): 2\\. - В : 2\\. Общая площадь(м“): 395.0 ааИрЕн о 395.0 подземная (м“): [| "}