{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Комиссии Архитектурного совета по формированию городской среды дата: 01.12.98 №: пункт: Наименование объекта: ТЭО строительства цеха по изготовлению ограждающих и ПЛОСКИХ ж.б. элементов Авторы проекта: Миленко М.Л. Генеральная проектная АО \"НИКА\" организация: Застройщик: ОАО \"ДК-Строй №2\" Рассмотрение на рабочей комиссии Референт: Гроков В.П. ПОСТАНОВИЛИ: 1.Одобрить принципиальные архитектурно-планировочные решения по варианту №2. 2.Рекомендовать заказчику и автору проекта разработать варианты цветового решения фасадов. 3.ТЭО с вариантами цветового решения направить в УПСП МКА для оформления Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" и ий ео Вх М Начальник Управления Архитектурного совета: т ` \\урявев СПЕ ИКРЫТОГ, | Начальник Управления подготовки : ЦеЕ | й, Судепов А.И. согласования проектов: Руководитель авторов проекта Миленко М.Л. (ГАП): ПРИЛОЖЕНИЯ: Материалы Те оёкувого решенйя (с ормата А4, без масштаба): ситуационный ногенплан, ны этажей, разрезы, фасады с цветовым реш 19° Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь, 1 р тел.250-55-20 Код объекта недвижимости: Главный архитектор города БВ да о еоА.В. Кутемин Регистрационный №: 103-5-918 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Западный Район: Очаково-Матвеевское Адрес: Стройкомбината проезд Владение: Корпус: В Строение: Наименование объекта: ТЭО строительства цеха по изготовлению ограждающих и ПЛОСКИХ ж.б. элементов Функциональное Изготовление ж/б изделий назначение объекта: Заказчик: ОАО \"ДК-Строй №2\" Застройщик: ОАО \"ДК-Строй №2\" Разрешение на проектирование: Распоряжения Правительства Москвы от 14.03.97г. №1281 АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов проекта Миленко М.Л. Авторы проекта: Миленко М.Л. Проектная организация: АО \"НИКА\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки(м”): 9 963.0 147 296.0 отметка сбъекта 17.10 (тах) (м): Об 2); В том числе: 2): щая площадь(м\") 11 987.0 ННННЕ 11 987.0 подземная (м“) Ра "}