{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ до КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТ 125047, Москва, Триумфальная площадь,1 Код объекта недвижимости: Код строительного объекта: Регистрационный №: АДРЕС ОБЪЕКТА: Город: Административный скруг Район: Адрес: Владение: 4 Наименование объекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная организация: | \\’Главный а кл лентбо города А.В. Кутемин СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ Москва Западный Ново-Переделкино 2 -я Чоботовская аллея Корпус: Строение: Проект строительства гостинично-ресторанного комплекса Гостинично-ресторанный комплекс ООО *Оникс-клаб\" ООО __\"Оникс-клаб\" Решение комиссии по земельным отношениям ЗАО г. Москвы. Протокол от 27.01.2000г. АВТОРСКИЙ КОЛЛЕКТИВ Ковров СВ., Ковров СВ. Мартынов А.И., Лесов С.А. ООО \"Струм-пром” СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застройки(м”): 3 381.3 29 303.0 отметка объекта 11.00 (тах) (м): ла ` ая (м?): Общая АРСЕНАЫЯ 4 594.5 — | В 306! 091 8 | подземная (м“) 1 502.7 ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы аи» [06.09.02 ® пин Наименование объекта: | Проект строительства гостинично-ресторанного комплекса | Авторы проекта: Ковров СВ., Мартынов А.И., Лесов С.А. Генеральная проектная СООО \"Струм-пром\" организация: астройщик: ООО \"Оникс-клаб\" Рассмотрение на рабочей комиссии Референт: | Минерва А.Ю. | ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Кудряшов СП. Начальник Управления подур 8; Курой А.М. Руководитель авторов Ковров СВ ПРИЛОЖЕНИЯ: \\ Матери гой, оектного решения (формата А4, без-масштаба): ситуа ий план, генплан, планы этажей, разрезы, фасады решением. Верно: "}