{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы . дата: | 05.07.99 №: пункт: Наименование объекта: ТЭО строительства мини-ресторана Авторы проекта: | Искова Т. Е., Макаров В.В. | Генеральная проектная АСЦ \"ЛИНИЯ\" организация: УВОГРОЩИе АО — \"Ремсервис\" Рассмотрение на рабочей комиссии Референт: Иванов С.С. ПОСТАНОВИЛИ: 1.Одобрить принципиальные архитектурно-планировочные решения. 2.Рекомендовать заказчику и авторскому коллективу согласовать колористическое решение с Управлением комплексного благоустройства г. Москвы (Масленко В.В.). 3.ТЭО направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Куте мин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА' Начальник Управления Архитектурного совета: 7 Курявев СП Начальник Управления ПОДГОТОВКИ согласования проектов: Судепов А. И. Руководитель авторов про Искова Т Е У Й КИЙ Ки но к < МОЛ ПРИЛОЖЕНИЯ: ый Иня решения соорнате Аа; “без РР Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ са ` Этел.250-55-20 \\ Код объекта недвижимости: [ Ё а 7 с ГЛавМсМ А инанОрУОВоди С ю | | „В Код строительнсго объекта 051-13 /1 29-1996 5 Х тон А.Б. е МИН Регистрациснный №: 1667-98 ; и СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва 125047, Москва, Триумфальная площадь! Административный округ Северо-Восточный Район: Бибирево Адрес: Алтуфьевское шоссе | Владение: | 869 Корпус: Строение: [-—] Наименование объекта: | тЭо строительства мини-ресторана | Функциональное Предприятие общественного питания Заказчик: ооо \"Ремсервис\" ВСТрОНЩИЕ 000 \"Ремсервис” Разрешение на проеутивонаНИЕ | Распоряжение Мэра Москвы от 18.04.99г. №5 | АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Искова Т. Е. проекта Авторы проекта: Искова Т. Е., Макаров В.В. Пеоектная срганизация: АСЦ : \"ЛИНИЯ\" 3 СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя аеа,Г” Я 649.2 10 260.0 отметка овъекта[-_ 14.60 (тах) (м): Общая пло ь(м”): В том числе: подземная (м^): "}