{"page1":"Приложение к распоряжению Мэра от 20 апреля 1998 г. № 401-РМ ПРАВИТЕЛЬСТВО МОСКВЫ * КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУЧ- МОСКВЫ 125047, Москва, Триумфальная площадь, 1 Код объекта недвижимости: Код строительного объекта: Регистрационный №: \\‘тупостел.250-55-20 —] ё' УЕ ланиНй друк р города : 3 А.В. К 013-631/131-2001 № 0 с САЗВ,Кутемин ——— [31-56501 | ЭПОС СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ «” АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Административный округ Район: Адрес: Владение: | 29 Наименование объекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная срганизация: Город: Москва Северо-Западный Южное Тушино Строительный проезд (Походный проезд) Корпус: Строение: ТЭО (проект) строительства объекта складирования жидких противогололедных реагентов Хранение и раздача реагентов Управление жилищно-дорожного хозяйства ВАО г. Москвы Управление жилищно-дорожного хозяйства ВАО г. Москвы Распоряжение Мэра г. Москвы от 03.07.2001г. №619-М АВТОРСКИЙ КОЛЛЕКТИВ Кокнев В.Г. Кокнев В.Г., Скрытников Т.В. им. КД. Парилова СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Сбъем (м): Этажность: Верхняя застройки(м”): 975.0 2 654.0 отметка объекта 11 .00 (пах) (м): 2. В : : Общая площадь(м°): 1954.0 | ВнонлиМИ Е 754.0 МН 100.0 ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы вто: [25.09.01 * понт Наименование объекта: ТЭО (проект) строительства объекта складирования жидких противогололедных реагентов Автсры проекта: | Кокнев — В.Г., Скрытников ТВ. | Генеральная проектная ГУП им. К.Д. Парилова организация: Застройщик: Управление жилищно-дорожного хозяйства ВАО г. Москвы Рассмотрение на рабочей комиссии Референт: Попов В.П. ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОК ВЕРНА\" ла ТИНА „ Начальник У правления Архитектурного совета: Ку, яшов СП. —? Начальник Управления подготовки Судепов А.И. согласования проектов: 8 Руководитель авторов проекта: у Кокнев В.Г. / ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без Зена Ве ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. Верно: "}