{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ. 125047, Москва, Триумфальная площадь, 1 тел.250-55-20 ААП Код объекта недвижимости: [ Код строительного объекта: 044-31-6103-2001 — ЕЕ Вокутемия ео Регистрационный №: 18-9/8-02 /& И “са © / ый О м ст т АДРЕС ОБЪЕКТА: Город: Москва Административный округ Центральный < 1 5 Фуктектор города СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИ Райся: Адрес: Наименование объекта: Рабочий проект строительства конечной станции городского пассажирского транспорта (троллейбусный маршрут Функциональное назначение объекта: Заказчик: Застройщик: Рагрешение на проектиревтиие: Протокол от 15.02.2001г. совещания у Первого заместителя Премьера Правительства Москвы Б.В. Николаева по вопросам строительства 3-ого транспортного кольца и объектов дорожно-мостового назначения АВТОРСКИЙ КОЛЛЕКТИВ Р | чото авторов Бутур А.Х. АЕТОрМя ПОНТа; Бутусов А.Х., Шрехан Сумиар Проектная организация: АСЦ Бутусова и партнеры | СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки(м”): 288.0 1 020.0 отметка объекта (тах) (м): Об ‚ 2); В том числе: 2): щая площадь(м“) 360.0 но 360.0 подземная (м“) [ - |] ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 22.03.02 №: [® |] пункт: Наименование объекта: Рабочий проект строительства конечной станции городского пассажирского транспорта (троллейбусный маршрут Авторы проекта: ` Бутур А.Х. , Шрехан Сумиар о АСЦ Бутусова и партенры Застрейщик: ОАО \"Мосстроймаш\" Рассмотрение на ргбочей комиссии Референт: Иванов А.М. ПОСТАНОВИЛИ: 1.Одобрить переработанное архитектурно-градостроительное решение. Председатель архитектурного Кутем ин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: ДИ Кудряшов СП. с Начальник Управления подготовки Курой А.М. согласования проектов: Руководитель авторов проекта: „“ Бутур А.Х. ПРИЛОЖЕНИЯ: Материалы проектного решения (формата 44) ‘без месштеба):, ситуационный план, генплан, планы этажей, разрезы, ‚асады; с цветовым решением. Верно: "}