{"page3":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дате: | _ 05.07.99 № чае Наименсвгние объекта: ТЭО строительства офисно-гостиничного комплекса Авторы проекта: Диабетков А.Д. Генеральная проектная ОАО \"Моспланпроект\" И ЦНИИЭП организация: Застройщик: ООО*Московская ореховая компания\" Рассмотрение на рабочей комиссии Референт: Ефремов Ю.П. Докладчик: Выступили: | ПОСТАНОВИЛИ: 1.Во изменение п.31 протокола регламента (№15 от 19.04.99 г.), одобрить уточненное архитектурно-планировочное решение комплекса высотой 6 этажей с аттиковым этажом вдоль Мясницкой улицы с сохранением ранее согласованной верхней отметкой здания - 21,80 м, за счет уменьшения высоты этажей и понижением высоты комплекса вдоль Кривоколенного переулка до конька кровли соседнего 3-этажного ома (верхняя отметка - 14,70 м). 2.ТЭО направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: овцев СП. ( Начальник Управления подготовки 7 Судепов А.И. согласования проектов: Руководитель авторов проекта: Диабетков А Д ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без мас ситуациснный план, генплан, планы этажей, разрезы, с цветовым решением. ","page2":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: [Г 05.07.99 №: пункт: Наименсвгние объекта: ТЭО строительства офисно-гостиничного комплекса Авторы проекта: Диабетков А.Д. Генеральная проектная ОАО \"Моспланпроект\" и ЦНИИЭП организация: Застройщик: ООО*Московская ореховая компания\" Рассмотрение на рабочей комиссии Референт: Ефремов Ю.П. Докладчик: Выступили: | ПОСТАНОВИЛИ: 1.Во изменение п.31 протокола регламента (№15 от 19.04.99 г.), одобрить уточненное архитектурно-планировочное решение комплекса высотой 6 этажей с аттиковым этажом вдоль Мясницкой улицы с сохранением ранее согласованной верхней отметкой здания - 21,80 м, за счет уменьшения высоты этажей и понижением высоты комплекса вдоль Кривоколенного переулка до конька кровли соседнего 3-этажного ома (верхняя отметка - 14,70 м). 2.ТЭО направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Е —? Начальник Управления Архитектурного совета: овцев СП. Начальник Управления подготовки о Судепов А.И. согласования проектов: Руководитель авторов проекта: Диабетков А.Д. ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без мас ситуациснный план, генплан, планы этажей, разрезы, К с цветовым решением. . у ","page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь,1 Ея „тёл:250:55-20,_ Код объекта недвижимости: Главный архитектор кордда | аа: во] Код строительного объекта: ` 048-5/23-96 та 1 Регистрационный №: 788-4-98 \\ КН Кутемин СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ СОН, АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Центральный Район: Басманный Адрес: | улица Мясницкая | Владение: | 11/8 Корпус: В Строение: во ННИМОН ОВЕН ЕН: ТЭО строительства офисно-гостиничного комплекса . Функционгальное назначение Административно-жилое здание объекта: Эаказчик: ООО\"Московская ореховая компания\" НН ООО \"Московская ореховая компания” Разрешение на проектирование: Решение окружной комиссии по земельным отношениям и градостроительству. Протокол №111 от 11.11.99г. АВТОРСКИЙ КОЛЛЕКТИВ НОВ авторов проекта | Диабетков А.Д. Авторы проекта: Диабетков А.Д. Проектная организация: ОАО \"Моспланпроект\" и ЦНИИЭП СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь, [455.0 |] Объем “5[ 0600.0 |] Этажность: Верхняя застройки(м”): и 455.0 10 600.0 ей ей отметка объекта 21.80 (пах) (м): г, ая Г ОАн/ре) рт ненелен В @ и В НОЕ 6000 Е 3200 НОЧНОЕ аа ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь,1 9 „тёл:250:55-20,_ г я К “ ` ь у Код объекта недвижимости: Главный архитектор кордда Код строительного объекта: ` 048-5/23-96 — о я: ВН, / «м “В. Кутрм | ИН Регистрационный №: 788-4-98 ий СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ СО, АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Центральный Район: Басманный Адрес: | улица Мясницкая | Владение: 11 /8 Корпус: ла Строение: т Е РВИМОНОВОНИебЪента: ТЭО строительства офисно-гостиничного комплекса . Функционгальное назначение Административно-жилое здание объекта: 2аказчик: ООО\"Московская ореховая компания \" НИЕ ООО \"Московская ореховая компания\" Разрешение на проектирование: Решение окружной комиссии по земельным отношениям и градостроительству. Протокол №111 от 11.11.99г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов проекта (ГАП): | Диабетков А.Д. Авторы проекта: Диабетков А.Д. Проектная организация: | ОАО \"Моспланпроект\" и ЦНИИЭП СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь | [--- О ПН (м?) —_ 106000 | Этажность: Верхняя застройки(м”): | 5 455.0 | 10 600.0 НОВ отметка объекта 21.80 (пах) (м): эбщая | Лор шо ое нелеееон В : & ВЕ ПННОНА ОНО оЕ ОЙ | -— ввеемнай р 320.0 ПОННОЕ— БО "}