{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ 125047, Москва, Триумфальная площадь,1 Код строительного объекта: 053-41/649-2009 | = в = 23 Регистрациснный №: | 1/47-4-03 | СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва «МОСКВЬЬ, СООЛЯТЯЕО ЕЕ ПО Административный скруг Северо-Восточ НЫЙ Район: Останкинский Адрес: улица Годовикова Наименование объекта: Проект реконструкции под многофункционально-офисное здание с общественно-торговым центром Функциональное Многофункционально-офисное здание с общественно- назначение объекта: торговым центром Заказчик: ОАО \"Камень\" Застройщик: ОАО \"Камень\" Разрешение на проектирование: Решение рабочей группы окружной комиссии по земельным отношениям СВАО г. Москвы. Протокол №5/8-3 от 10.08.2001г. АВТОРСКИЙ КОЛЛЕКТИВ фота Кисель СБ. Авторы проечта: Кисель СБ., Чистяков М.Н., Ходунов К.В. Проектная организация: | СООО \"Андрей и Партнеры\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя | 2В060 |9 126 912,0 | Ч этапа всьмея]| 451 (тпах) (м): Общая ОЕНОСО 35 222.0 НН, 32 606.0 | подземная (м°): 2 616.0 ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Комиссии Архитектурного совета по формированию городской среды дата: 03.04.01 №: пункт: Наименование объекта: Проект реконструкции под многофункционально-офисное здание с общественно-торговым центром Авторы проекта: Кисель СБ. , Чистяков М.Н., Ходунов К.В. Генеральная проектная ООО \"Андрей и Партнеры\" организация: Застройщик: ОАО \"Камень Рассмотрение на рабочей комиссии Референт: Иванский Н.Н Докладчик: Выступили: ГПОСТАНОВИЛИ: 1.Одобрить архитектурно-градостроительное решение с колористическим решением фасадов по варианту №2. Председатель архитектурного Куте мин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" * — « ` Начальник Управления Архитектурного совета: Ч РР С. П. Начальник Управления подготовки согласования проектов: Руководитель авторов проекта: Кисе ль СБ. “Лу ПРИЛОЖЕНИЯ: Материалы проектного решения ( ат ситуациснный план, генплан, планы эта ей, | ‘разре ы, фасады с цветовым решением. Верно: "}