{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь, 1 ит В О) Ира ры”, Код объекта недвижимости: Гео рее еоНЫлН) Гоби 1ее Код строительного объекта: ^ 081-5/60 0 и Регистрационный №: 1006-99- 9 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Район: Адрес: 58 км МКАД (внешняя сторона) ) Наименование объекта: | ЭП строительства 2-ой очерёди придорожного комплекса | Е ВРЗНонОе ЛелНОНО Ме Многофункциональный комплекс Заказчик: ООО ТМС Застройщик: Разрешение на проектирование: Распоряжение Префекта ЮАО г. Москвы от 18.06.96 № 11-21-76 АВТОРСКИЙ КОЛЛЕКТИВ Руководитель автсров проекта Тау Чудаков М.И 1. | Авторы проекта: | Чуваков М.И., Половин Н.М. . | Проектная организация: ООО \"Квандат\" |\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Об 3): Эт : Верх: застройки) | 530.7 | НОВОЕ ЗН отметка объекта” 11.75 (тах) (м): Общая площадь(м?): В том числе: подземная (м ): ): ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: [__ 24.03.99 № пункт Наименование объекта: | ЭП строительства 2-ой очереди придорожного комплекса | Авторы проекта: Чуваков М.И., Половин Н.М. | Генеральная проектная ^ ООО \"Квандат\" организация: Застройщик: | 000 \"ТМ ©, | Рассмотрение на рабочей комиссии Референт: Иванов © ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения (для корректировки ГЗ). 2.ЭП направить в УПСП МКА для оформления согласования в установленном порядке Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" ” — - ДЕЛЬС. о ЛЬСТВО Начальник Управления Архитектурного совета: ЗК аче Р р УР <5 — Шаров >.П. Начальник Управления подготовки Валиков А, согласования проектов: авеылаиьго! |7 ТА 1 Руководитель автсров проекта: о ‘Ч у Ако Й ПРИЛОЖЕНИЯ: Матеркалы проектного решения (фо ситуационный план, генплан, планы эт с цветовым решением. "}