{"page1":" 125047, Москва, Триумфальная площадь, 1 Код строительного объекта: 54 /8- 50-199 Регистрационный №: 65/1-6-03 Зе СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва А.В. Кутемин Административный округ Район: Бирюлево-Западное Адрес: Проезд 52, промзона Бирюлево-9А Наименование объекта: Проект расширения производственных мощностей \"Опытного завода сухих смесей\" Функциональное Производство назначение объекта: «ибн ОАО \"Опытный завод сухих смесей\" Застройщик: ОАО \"Опытный завод сухих смесей\" Разрешение на проектирование: Решение комиссии по вопросам имущественно-земельных отношений и градостроительству Префектуры ЮАР г.Москвы. Протокол №8 от 09.07.99 г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Тихий Н.А проекта чт Авторы проекта: Тихий Н.А., Томилевская А.В., Ливко М.А. ПРОЧТРая оБГОНИЗеЦИя: ОАО \"Проектный институт крупнокалиберного оружия\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ а ОЫОНОио | ОНЧОГ соо [НЫ О | ТЕЛО (тах) (м): 2); В том числе. 2); ОННИЮНОНИ | Оо аО18 | нажемнещые: 20° 42158 ВВГ, | ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 27.05.03 №: ВЯ веб пункт: 41 Наименование объекта: Проект расширения производственных мощностей \"Опытного завода сухих смесей\" Авторы проекта: Тихий Н.А., Томилевская А.В., Ливко М.А. Васко проектная ОАО \"Проектный институт крупнокалиберного оружия” Застройщик: ОАО \"Опытный завод сухих смесей\" Рассмотрение на рабочей комиссии Референт: Петров А.В. ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРДА\" Начальник Управления Архитектурного совер _—— Кудряшов СП Начальник Управления подготовки Г” Курой А.М. согласования проектов: мы : Руководитель авторов проекта: | Тихий Н.А ПРИЛОЖЕНИЯ: Материай к проектногорёТения (формата А4, без масштаба): ситуаци и‘планстенплан, планы этажей, разрезы, фасады с цветовым решением. Верно: "}