{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: | __ 20.09.02 № нк Наименование объекта: Рабочий проект реконструкции с надстройкой здания ресторана Авторы проекта: Какорин Н.Р., Коранова О.В., Монахова Е.А. Генеральная проектная АБ \"Яуза\" организация: Застройщик: ООО \"Карл” Рассмотрение на рабочей комиссии Референт: Иванов С.С. ПОСТАНОВИЛИ: 1.Одобрить принципиальное архитектурно-градостроительное решение с фасадами по варианту №2. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" т Начальник Управления Архитектурного совета: Кудряшов СП. Начальник Управления подготовки Курой А.М. согласования проектов: Руководитель авторов проекта: 7 Какорин Н.Р / ПРИЛОЖЕНИЯ: Материаль\\ проектного решения {фбрмата А4, без масштаба): ситуационный план, генллан, плацу этажей, разрезы, фасады с цветоевирРшенИеМ._ ми С ЧОАОНОЙ Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬ 125047, Москва, Триумфальная площадь,1 Код объекта недвижимости: \\ ‘Главный ‘врхитфктор города ЛА \\ \\ Зе 1 ей Код строительного объекта: 089-4-1 /449-200 1 м оо Регистрационный №: 27-4/7-02 ^# ‚ ку 5 | СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный скруг Южный Район: Даниловский Адрес: улица Восточная Владение: | 18 Корпус: Строение: Наименование объекта: Рабочий проект реконструкции с надстройкой здания ресторана Функциональное Ресторан назначение объекта: Заказчик: ООО \"Ка рл ы Застройщик: ООО — \"Карл\" Разрешение на проеклиравание: Решение комиссии по земельным отношениям и градостроительству ЮВАО г. Москвы. Протокол №11 от 20.11.97г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов рента Какорин Н.Р. Авторы проекта: Какорин Н.Р., Коранова О.В., Монахова Е.А. Проектная организация: АБ \"Яуза\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застройки(м”): 466.0 6 162.0 2+ отметка объекта цокольный (тах) (м): этаж ООЦЕЛИОЦНа ИЕ ДВ р наемняцы: 2045.0 ] | \"ня М) [Г 428.0 "}