{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 14.04.03 №: [6 |] пункт: Проект реконструкции существующего многофункционального комплекса под размещение торгового центра и административного здания Авторы проекта: Летронт Б.В., Сарафонов Ю.П., Обис А.И. | Генеральная проектная ООО \"Компания ЯР\" организация: Наименование объекта: Застройщик: ООО \"Группа | СТМ” Рассмотрение на рабочей комиссии Референт: Иванов С.С. ПОСТАНОВИЛИ: 1.Одобрить представленное архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: Начальник Управления Архитектурного совета: Начальник Управления подготовки ] урой А.М. согласования проектов: э Руководитель авторов проекта: Летронт Б.В. ея а: ПРИЛОЖЕНИЯ: Материалы проектного зёцуения (формата А% без масштаба): ситуационный план, генп „планы этажёй’ разрезы, фасады с цветовым решением. Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВ ДОСКВЫ 125047, Москва, Триумфальная площадь, 1 0-55-20 4 я й 75 ^^ @ < ОО Код объекта недвижимости: УС архит ор города Код строительнсго объекта: 058-41 1/29-2003 | о й АВоКу темин етистрационный №: 173-4/07 и 4 3 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ чреве” АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный с«руг Северо-Восточный РАйсн: Алтуфьевский Адрес: улица Бибиревская Владение: 184 Корпус: Строение: Чвименования объекта; Проект реконструкции существующего многофункционального комплекса под размещение торгового центра и административного здания № усонноннио- ФОЙЕЙ Административно-торговое здание Заказчик: | 0) * Группа СТМ\" | астройших ООО \"Группа СТМ” Разрешение на проектирование: Решение комиссии по имущественно-земельным отношениям и градостроительному регулированию СВАО г. Москвы. Протокол №08-552 от 03.04.2002г. АВТОРСКИЙ КОЛЛЕКТИВ Р Й ас гтель авторов Летронт Б.В. Авторы проекта: Летронт Б.В., Сарафонов Ю.П., Обис А.И. Проектная организация: ООО \"Компания ЯР\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застройки(м?): 86 000.0 отметка объекта 33.60 (пах) (м): 2): в ‘числе: Е Общая плоцвАеМ [20 144.0 анны 2 934,0 | РННННИ| 200 "}