{"page1":"КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ ПРАВИТЕЛЬСТВО МОСКВЫ 125047, Москва, Триумфальная площадь, 1 Код объекта недвижимости: Код строительного объекта: Регистрационный №: | 014-81/1562-2000 125-3-502 «Л >» У © и” АДО( То; ©», <> о^ / я А | СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ 027 АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Административный округ Район: Адрес: Владение: | 37/2 Наименование объекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руксводитель авторов проекта Авторы проекта: Проектная организация: Город: Москва Центральный Пресненский улица Малая Бронная Корпус: Проект строительства административного здания Строение: с подземной автостоянкой Офисы, 1этаж - торговля и бытовое обслуживание ОАО \"Мосинжнайм' 73» тел.250-55-20 `—— Глайный архитектор города ‚В. Кутемин У 5 1 | ОАО \"Мосинжнайм\" Постановление Правительства Москвы от 29.08.2000 №348-ПП АВТОРСКИЙ КОЛЛЕКТИВ Климов А.В. Климов А.В., Романюк А.С., Кузнецкая Е.И. ЗАО \"АРИП\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Ве „поник, [920.0 ]°%*\"°”] 266400 |°=“°”* [7нтекот. „аееой? Общая площадь): 5 250 _0) ей енеВар 3671.0 | отметка объекта (пах) (м) 28.20 подземная (м): 1 579.0 ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 18.05.02 №: пункт: Наименование объекта: Проект строительства административного здания с подземной автостоянкой ) Авторы проекта: Климов А.В., Романюк А.С., Кузнецкая Е.И. Генеральная проектная ЗАО \"АРИП\" организация: Застройщик: | ОАО \"Мосинжнайм' Рассмотрение на рабочей комиссии Референт: Иванов А.М. ПОСТАНОВИЛИ: 1.Одобрить принципиальное архитектурно-градостроительное решение. Председатель архитектурного Куте мин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА!-——— Начальник Управления Архитектурного совета: -Кудря шов СП. Начальник Управления подготовки ИО ОБЪ Курой А.М. согласования проектов: Руководитель авторов проекта: Климов А.В ПРИЛОЖЕНИЯ: алы проектного рёв ния (формата А4, без масштаба): (плай, планы этажей, разрезы, фасады Верно: "}