{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 12.04.02 №: пункт: Наименование объекта: ° Проект (корректировка ТЭО) реконструкции нежилого здания с пристройкой и надстройкой Авторы проекта: | Карский М.А., Валуева А.В. | Генеральная проектная ООО АЦ \"Надежда\" организация: Застройщик: ООО \"Кролик\" Рассмотрение на ргбочей комиссии Референт: Рыжих В.К. ПОСТАНОВИЛИ: 1.Одобрить скорректированное принципиальное архитектурно-градостроительное решение по варианту №2. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" «ЧАЯ Начальник Управления Архитектурного совета: Кудряшов СП. = Начальник Управления подготовки Курой А.М. согласования проектов: Руксводитель авторов проекта: Карский М.А. ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без масштаба): ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ. 125047, Москва, Триумфальная площадь,1 Код объекта недвижимости: Код строительного объекта: Регистрационный №: 55-49/165-1997 75-8/3-06 3 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ — \\тел,250:55-207», ЕБлавный архитектор города А.В. Кутемин АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Административный округ Район: Адрес: Владение: | 87 Наименование объекта: Функциональное назначение объекта: Заказчик: Згстройщик: Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная организация: Город: Москва Центральный Тверской Малый Палашевский переулок Корпус: Строение: — Проект (корректировка ТЭО) реконструкции нежилого здания с пристройкой и надстройкой Услуги населению и офисы ООО \"Кролик\" ООО \"Кролик\" Распоряжения Префекта ЦАО г. Москвы от 07.10.98 АВТОРСКИЙ КОЛЛЕКТИВ Карский М.А. №1000 УН и от 25.03.99г. №26 НУ Карский М.А., Валуева А.В. ООО АЦ \"Надежда\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь, 3). й ‚ застройки(м°): 830.0 Объем (м'): 10 440.0 Этажность: цокольный Общая площадь(м”): Г 2 162.0 В том числе: наземная (м”): 2 070.0 отметка объекта Верхняя 14-60 (тах) (м): подземная (м): 92.0 | "}