{"page3":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 22.02.99 № пункт: 15 Наименование объекта: ТЭО строительства многоэтажного жилого дома Авторы проекта: Меднвский С.М.,Софьин А.П., Брюховицкая М.А. Генеральная проектная ЗАО \"Гентрест\", ООО \"СТМ\" организация: Застройщик: ОАО Компания \"Жилая — инициатива\" Ргссмотрение на рабочей комиссии Референт: Семенов Н.Н. Выступили: | ГПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения. 2.ТЭО направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Кутем ин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" = Начальник Управления Архитектурного совета: У оч СП \\ К Судегов А. И. Мединский С. 7. Начальник Управления подготовки согласования проектов: Руководитель авторов проскта (ГАП): ПРИЛОЖЕНИЯ: житуационный лпан/ генплан, планы этажей, разрезы, фасады ‚ре! ем. © Материалы ‘лу решения (формата А4, без масштаба); Верно: ","page2":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь, 1 ° Бия, (7те) Т © воин < Регистрационный №: 35-2-89/1 6-2-98 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Северо-Восточный Район: | Свиблово | Адрес: Кольская улица Ва [Жилье |] Заказчик: ОАО Компания \"Жилая — инициатива\" ЗоТРООЩиК ОАО Компания \"Жилая — инициатива\" Разрешение на проектировании: Письмо Первого заместителя Префекта СВАО г. Москвы от 13.05.97 г. №ИМ-56 АВТОРСКИЙ КОЛЛЕКТИВ Р — на аЕт РНОеНОрНО Мединский СМ. АОНОИОНТО Мединский С.М.,Софьин А.П., Брюховицкая М.А. | Проектная организация: ЗАО \"Гентрест\", ООО \"СТМ\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ п 3). . » р, анвеы, 1689.8 |9ММРГ вр731.0 ЭТНОС Г 17-18-18 | отета обнана! 72.90 (пах) (м): о. в . Ф, Общая площадь(м”): 9 878.7 Е, 7 159.1 | ОДО АНААЫ т, 2 719.6 ","page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 22.02.99 № пункт: 15 Наименование объекта: ТЭО строительства многоэтажного жилого дома Авторы проекта: Мединский С.М.,Софьин А.П., Брюховицкая М.А. Генеральная проектная ЗАО “\"Гентрест\", ООО \"СТМ\" организация: Застройщик: ОАО Компания \"Жилая — инициатива\" Ргссмотрение на рабочей комиссии Референт: Семенов Н.Н. Выступили: | ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения. 2.ТЭО направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Кутем ин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" —— г. ды Начальник Управления Архитектурного совета: рявев СП. Начальник Управления подготовки „и `} 7 Судегов А.И. согласования проектов: Руководитель авторов проскта (САП): Мединский С.М 1\". тут т к {я ® Теа В - ПРИЛОЖЕНИЯ: маеЬлы проектна/о решения (формата А4, без масштаба): житуационный лпан/ генплан, планы этажей, разрезы, фасады Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь, ‚ ОТВ О о» мо ^ НН [| гой эс ° Регистрационный №: 35-2-89/1 6-2-98 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Северо-Восточный Район: | Свиблово | Адрес: Кольская улица Наименование объекта: ТЭО строительства многоэтажного жилого дома Функциональное | Жи лье | назначение объекта: Заказчик: ОАО Компания \"Жилая — инициатива” Застройщик: ОАО Компания \"Жилая — инициатива\" Разрешение на проектирование: Письмо Первого заместителя Префекта СВАО г. Москвы от 13.05.97 г. №ИМ-56 АВТОРСКИЙ КОЛЛЕКТИВ Р и оао а Мединский СМ. Вне, Мединский С.М.,‚Софьин А.П., Брюховицкая М.А. Проектная организация: ЗАО \"Гентрест\", ООО \"СТМ\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ эоподе,Г 1689.8 |°%*°““*Г 89 731.0 Этнось Г 7-18-19 | отца обока/ 72.80 (тах) (м): 2. в . 2\\. Общая площадь(м”): 9 878.7 ноРОНаНИьЕ 7 159.1 | ДОНННАЕжНС, 2 719.6 "}