{"page3":"ВЫПИСКА ИЗ ПРОТОКОЛА Комиссии Архитектурного совета по формированию городской среды не [С НОТОО “ п Наименование объекта: ТЭО реконструкции здания общеобразовательной ШКОЛЫ Авторы проекта: | Рябушинская И ‚С.‚Лораков Н.В. Генеральная проектная | МОСЖИЛСТРОЙ - | организация: Застройщик: МКФ ВКД Рассмотрение на рабочей комиссии Референт: Зайцых В.А. ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения. 2.ТЭО направить в УПСП МКА для оформления согласования в установленном Председатель архитектурного Кутем ин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Тинский СП 7 Судепов А.И. Начальник У правления подготовки согласования проектов: у : О\\э\\ Руководитель авторов проекта: — ОН уковод ров проекта: &Рябушинская И.С. (т /2Г>К@» О. 2 у \\ ЭС к ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, безма ак. ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. ","page2":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МО. 125047, Москва, Триумфальная площадь, 1 У ‚о ТРЕ - пФ ———————— Сены рот кр Горола 042-141/368-2026 | 2010-4-08 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ Код объекта недвижимости: Код строительного объекта: \\ «тд ила Лт \\ А.В. Кулемин За уж ^ у © у? Регистрационный №: АДРЕС ОБЪЕКТА: Город: Москва Административный округ Восточный Район: Богородское Адрес: [Г Андреево-Забелинская улица | [Г Андреево-Забелинская улица | улица Владение: 48 Корпус. Строение: Наименование объекта: ТЭО реконструкции здания пин ШКОЛЫ Функциональное | Общео зователь школа назначение объекта: НОНОЕОН Но ВВ ша : Заказчик: М КФ В КД | Застройщик: | МКФ ВКД | Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная орггнизация. Мететиное население нео Е овоща олунен ненеущерне с, | Постановление Правительства Москвы от 28.09.2010г. № 215 АВТОРСКИЙ КОЛЛЕКТИВ Рябушинская И.С. | | Рябушинская И.С.‚Лораков Н.В. | МОСЖИЛСТРОЙ ‚ | СОГЛАСОВАННЫЕ ОНР ЕННИНеНеРщЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем ( застройки{(м 2); 986. 0 | Общая площадь(м”): Г 790.0° 16 790.0 |”°*°°° [8 | стиета сое 21.05 (тах) ( 307.0 | В том числе: г наземная (м° подъемная (м): 483.0 # ","page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Комиссии Архитектурного совета по формированию городской среды не [НОО “ п Наименование объекта: ТЭО реконструкции здания общеобразовательной ШКОЛЫ Авторы проекта: Рябушинская И.С.‚Лораков Н.В. Генеральная проектная МОСЖИЛСТРОЙ . организация: Рассмотрение на ргбочей комиссии Референт: Зайцых В.А. Докладчик: Выступили: Застройщик: МКФ В КД ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения. 2.ТЭО направить в УПСП МКА для оформления согласования в установленном Председатель архитектурного Кутем ин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" —\\ ия Начальник Управления Архитектурного совета: Линский СП ео Начальник Управления подготовки Судепов А.И. согласования проектов: О \\\\ ци ттт Руководитель авторов проекта: й Ряб ушинская И С КООМИСКО» С. У > # ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без.ма ситуационный план, генплан, планы этажей, разрезы, с цветовым решением. ","page0":"КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МО. 125047, Москва, Триумфальная площадь,1 Код объекта недвижимости: Код строительного объекта: Регистрационный №: ПРАВИТЕЛЬСТВО МОСКВЫ у ®иНРЕЙ Го ` [| Дслёвн ый архитектор города 042-141/368-2026 | Ай. лу 2010-4-08 7, Тот СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ и АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Район: Адрес: Владение: 48 Наименсвание объекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная орггнизация. Восточный Богородское [Г Андреево-Забелинская улица 0 | [Г Андреево-Забелинская улица 0 | улица Корпус. Строение: | ТЭО реконструкции здания общеобразовательной школы Ди | Общеобразовательная школа | | МКФ ВКД | | МКФ ВКД | еее кастует НЕЕ авто ноеее ееднн не, | Постановление Правительства Москвы от 28.09.2010г. № 215 АВТОРСКИЙ КОЛЛЕКТИВ [———— Рябушинская ис | | Рябушинская И.С.‚Лораков Н.В. | МОСЖИЛСТРОЙ ‚ | СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ атомы | 986.0 ]°°°\"“°”[ 167900] [4 | стиста сое 21.05 (тах) ( ©бщая площадь(м”): В том числе: г подъемная (м ): М 790.0° _ наземная (м° 483.0 307.0 —] "}