{"page1":"КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ'МОСКВЫ 125047, Москва, Триумфальная площадь,1 Код объекта недвижимости: Код строительного объекта: Регистрационный №: ПРАВИТЕЛЬСТВО МОСКВЫ тел.250-55-20 | Главный архитектор города — ла у ‚ › 5 046-41/514-2000 АВЕ ИМ ЕННиг | 241-5-10 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Административный округ Райсн: Адрес: Владение: 16 Наименование объекта: Функциснальное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная организация: Город: Москва: Южный Даниловский 2-й Кожевнический переулок Корпус: Строение: Проект комплексной реконструкции зданий предприятия с надстройкой и пристройкой Производственное ЗАО \"Горизонталь\" ЗАО \"Горизонталь\" Распоряжение Префекта ЮВАО г. Москвы от 30.09.00г. №01-4-86 АВТОРСКИЙ КОЛЛЕКТИВ Ручин В.В Ручин В.В, Станев СЮ. ООО \"Гидропром\"_ СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м?): Этажность: Верх застройки(м?): 1 21 5. 0 ВО 1 5 200.0 айс обоаНа 1 о, 50 (тах) (м): Об ‚ 2); В том числе: емная (м): щая плоющадь(м”) 360.5 Не нана Я 360.5 гподэемная (м“) [ - | ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: | 18.09.00 м ыы Наименование объекта: Проект комплексной реконструкции зданий предприятия с надстройкой и пристройкой Авторы проекта: Ручин В.В, Станев СЮ. Генеральная проектная ООО \"Гидропром” организация: — Рассмотрение на рабочей комиссии Референт: : Попов В.П. Докладчик: Застройщик: ЗАО \"Горизонталь\" Выступили: ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения. 2.Проект направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Куте мин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" — РЕ Начальник Управления Архитектурного совета: Курявев СП. ! Начальник Управления подготовки ч Судепов А.И. согласования проектов: от ТА бут Ф, Руководитель авторов проекта: ПРИЛОЖЕНИЯ: Материалы проектнсго решения (формата А4, без масштаба): ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. "}