{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬ 125047, Москва, Триумфальная площадь, 1 К вне ро БИН, Код стрсительного объекта: : 014-45/88-1999 Регистрационный №: 22-51-010 Я СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Северо-Западный Район: Строгино Адрес: Производственно-коммунальная зона Строгино, проектируемый проезд 12/56 Владение: [ - |] Корпус: = | Строение: Наименование объекта: ТЭО (проект) строительства комплекса по проведению экзаменов, технических осмотров и регистрации автотранспортных средств Функциональное Проведение экзаменов, технических осмотров назначение объекта: и регистрация автомототранспортных средств Заказчик: РУВД СВАО г. Москвы Застройщий: | РУВД _ВАО г. Москвы | Рязрешенне ня проектирование: Решение комиссии по вопросам имущественно-земельных отношений и градостроительству СВАО г. Москвы. Протокол №1/2 от 19.06.99г. АВТОРСКИЙ КОЛЛЕКТИВ проекта Бебуришвили Б.А. Авторы проекта: Бербуишвили Б.А, Кокорина ОБ. Проектная организация: \"Госстрой\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объе 3); Э : В заномеле Г 4 980.5 ВоЧИЗГ ва еяво |9 нвноеснния| 17.40 (ппах) (м): Общая плоцевы(: [15 155.2 | наземная (м: 7 536.8 пемня(МО7 618.4 |] ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы ве [04-12-00 * уче ТЭО (проект) строительства комплекса по проведению экзаменов, технических осмотров и регистрации автотранспортных средств Наименование объекта: Авторы проекта: Бебуришвили Б.А., Кокорина О.Б. Генеральная проектная ГУП \"Го сстро Йй\" организация: Застройщик: РУВД ВАО г. Москвы Рассмотрение на рабочей комиссии Референт: Хмурых Л.Б. ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения по варианту №1. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" „“” джет Ра Начальник Управления Архитектуркого совета: Стройный С. п Начальник Управления подготовки Гнилько А.И. согласования проектов: - Руководитель авторов проекта: Бебуришвили Б.А, „ ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, без масштаба)” ситуационный план, генплан, планы этажей, разрезы; фасады с цветовым решением. р Верно: "}