{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 21 ‚05.01 №: пункт: | Наименование объекта: Проект строительства автобазы складской корпус - первая очередь Авторы проекта; Тиснеева О.А. Генеральная проектная ООО \"Мосстрой\" организация: Застройщик: ЗАО \"Контракт-Плюс\" Рассмотрение на рабочей комиссии Референт: Хмурых Л.Б. ПОСТАНОВИЛИ: 1.Одобрить архитектурно-градостроительное решение. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Ку СудеповА. И. Начальник Управления подготовки согласования проектов: Руководитель авторов проекта: ‘5 се 1 1 сен а ПРИЛОЖЕНИЯ: Материалы проектного решения ( оу та #4, саб о ситуационный план, генплан, планы ‚ р 1 фа%/ с цветовым решением. Тиснеева О.А. Верно: ","page0":"КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛ Приложение к распоряжению Мэра от 20 апреля 1998 г. № 401-РМ ПРАВИТЕЛЬСТВО МОСКВЫ 125047, Москва, Триумфальная площадь,1 Код объекта недвижимости: Код строительного объекта: Регистрационный №: 113-41/1099-2000 187-15-01 | СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ ЬСТВУ Г.МОСКВЫ 77 -тел,250-55-20 Главный архифектор города эн А. 9—3 8 “ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Административный округ Район: Адрес: Владение: 19 Наименование объекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная организация: Город: Москва Юго-Восточный Текстильщики Остаповский проезд ' Корпус: Строение: Проект строительства автобазы складской корпус - первая очередь Хранение автозапчастей ЗАО \"Автобаланс\" ЗАО \"Контракт-Плюс\" Распоряжение Префекта ЮВАО г. Москвы от 28.11.2002г. №3054 АВТОРСКИЙ КОЛЛЕКТИВ ООО Тиснеева О.А. Тиснеева О.А. \"Мосстрой\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь 8 у Л * стебле] 1456.0 |°°®°4%2Г 1 945,2 | ЭТО Общая площадь(м®): 539 _5 В том ‘числе: наземная (м: 539.5 | Верхняя отметка объекта (тах) (м): 8.80 › / АВ. Кулемин ——— # "}