{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь,1 Та ЕТАу тел.250-55-20 Код объекта недвижимюсти: Код строительного объекта: Регистрационный №: «Л ЕЛ о Аг „— == о» © а РАНО Л 8 ооо ЕИавный архитектор города 02-44/134-2000 ‚А.В. Кутемин 168-36-01 '@ @ СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ осо” | АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Административный округ Район: Адрес: Владение: | 43 Наименование объекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная организация: Город: Москва Центральный Красносельский Леснорядский переулок Корпус: Строение: 0 РП реконструкции административно-складского здания с надстройкой одним этажом Административно-складское здание ООО \"Прати\" ЗАО \"Центр моды\" Распоряжение Префекта ЦАО г. Москвы от 21.07.2000г. №1285/00-КЗ АВТОРСКИЙ КОЛЛЕКТИВ Башаров СВ. Башаров А.П., Якубович В.Р., Белков Л.А., Кранов А.Ф. ООО \"Просат /\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застройки(м”): 882.5 14 300.0 отметка объекта| 20.00 (тах) (м): ббная плещЕАЫОЯГ—— Б00.0 неона о: 609.0 НОНО [- | ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: 06.06.01 №: пункт: Наименование объекта: РП реконструкции административно-складского здания с надстройкой одним этажом Авторы проекта: Башаров А.П., Якубович В.Р., Белков Л.А., Кранов А.Ф. Генеральная проектная ООО \"Просат\" организация: Застройщик: ЗАО \"Центр моды\" Рассмотрение на рабочей комиссии Референт: Иванов А.М. | Докладчик: Выступили: ПОСТАНОВИЛИ: 1.Одобрить архитектурно-градостроительное решение по варианту №3. Председатель архитектурного Куте мин А.В. совета: Ученый секретарь архитектурного совета: „ие \"ВЫПИСКА ИЗ ПРОТОКОЛА В ЕРНА\" к Ьх Начальник Управления Архитектурного совета: — Кудряшов СП. Судепов А.И. Начальник Управления подготовки согласования проектов: Руководитель авторов проекта: ПРИЛОЖЕНИЯ: Материалы проектного решения (формата А4, №\\ сштаба): ситуационный план, генплан, планы этажей, разрёзьу асады с цветовым решением. ХОиоскох* о: э—— Вы оо `— Верно: < лает лен, "}