{"page1":"Приложение к распоряжению Мэра от 20 апреля 1998 г. № 401-РМ ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬ 125047, Москва, Триумфальная площадь, 1 «© СТВУ-ГМОСКВЫ : 7 цщел.250-55-20 Ул повепананмеея [| СОС < равна врфтектор города ВОНГ 1 2 | \\В1 8 зе ча -1/128-2000 — акс, Е / ©, Ме ти КУЖемин А.В Регистрационный №: 239-56-01 № “хдуулета & “ёъ пупого 9 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ - АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный округ Юго-Восточный Район: Некрасовка Адрес: Люберцы-11, поселок Некрасовка Владение: й | Корпус: | с | Строение: Наименование объекта: Рабочий проект реконструкции цеха по производству комплексных пластиковых рукавов для ремонта подземных трубопроводов, административно-бытовых помещений, Функциональное | Многофункциональный комплекс | назначение объекта: дкостаещии Государственное унитарное — предприятие — \"Конт\" Застройщик: Государственное унитарное — предприятие \"Конт\" | Разрешение на проектирование: Решение комиссии по земельным отношениям и градостроительству Префектуры ЮВАО г. Москвы. Протокол №69 от 26.11.98г. АВТОРСКИЙ КОЛЛЕКТИВ проекта Воропава М.П. Авторы проекта: Воропава М.П. Проектная организация: ОАО ТИПРОТИВ\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ п ©б В [73 827.0 |] Э : В аеетрООНИНЙ 2 250.0 дани 73 827.0 Но осно о лЕИ 16.50 (тах) (м): ^); 5 В ; : зем °); Общая площадь(м°): 926.0 иевЕи НОЕ 926.0 подземная (м“) [ - | ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата: | 08.08.01 к уния Рабочий проект реконструкции цеха по производству комплексных пластиковых рукавов для ремонта подземных трубопроводов, административно-бытовых помещений, Наименование объекта: Авторы проекта: Воропава М.П. Генеральная проектная ОАО ТИПРОТИВ\" организация: - Застройщик: Государственное унитарное предприятие \"Конт\" Рассмотрение на рабочей комиссии ПОСТАНОВИЛИ: 1.Одобрить принципиальные архитектурно-градостроительные решения. Председатель архитектурного Кутем ин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Ва г „и у Начальник Управления Архитектурного совета: ан Начальник Управления подготовки согласования проектов: короной р Руководитель авторов проекта: | Ш и ПРИЛОЖЕНИЯ: Ма ФыттровктОго рёдения (формата А4, без м а)\\, ситуд№онцый йан,феняйан, планы этажей, разрезы, фасады с цаето! й Верно: "}