{"page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Комиссии Архитектурного совета по формированию городской среды Наименование объекта: ТЭО строительства пристройки БНК к зданию средней общеобразовательной школы №1650 „Авторы проекта: Микоян К.С, Макарова Р.Д., Мещерский В.В. Генеральная проектная МОСКОМАРТ, мастерская № 1 организация: Застройщик: ЗАО \"ТЭМ-Строй\" Рассмотрение на рабочей комиссий Референт: Зай цых В.А. ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения. 2.ТЭО направить в УПСП МКА для оформления согласования в установленном порядке. Председатель архитектурного Куте мин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" / Начальник Управления Архитектурного совета: 1 Ку, дрябинС П Начальник Управления подготовки Пухов А.И. согласования проектов: Руководитель авторов проекта: Микоян КС `` ый № Е, * С® оеНу ПРИЛОЖЕНИЯ: Материалы проектнсго решения (формата-А4; без масштаб ситуационный план, генплан, планы этажей, разрезы, фасады с цветовым решением. Верно: ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ 125047, Москва, Триумфальная площадь, 1 ' & Ищи тел.250-55-20 Код объекта недвижимости: / Главный архитектор города Код строительного объекта: | и — 042-31/211-199 ъ А.В. Кутомин | > Регистрациснный №: 109-4-010 $ | СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва Административный скруг Восточный Район: Богородское Адрес: улица Андреево-Забелинская Владение: Корпус: [- |] Строение: Наименование объекта: ТЭО строительства пристройки БНК к зданию средней общеобразовательной школы №1650 Функциональное Общеобразовательная школа назначение объекта: Заказчик: ЗАО \"ТЭМ-Строй\" Застройщик: ЗАО \"ТЭМ-Строй\" Разрешение на проектирование: Постановление Правительства Москвы от 17.01.99г. №9190 АВТОРСКИЙ КОЛЛЕКТИВ Р НН авторов Микоян К.С. В Авторы проекта: Микоян К.С, Макарова Р.Д., Мещерский В.В. Проектная организация: . МОКОМАРТ, мастерская № 1 СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя застройки(м°): 1 515.0 17 600.0 \" она объекта| | 20.50 (тах) (м): . ‘м?): В том числе: подземная (м?): ООЕНОЕ НО ННы 600.0 наземная (м?): 600.0 п 8 \\ "}