{"page3":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ Код объекта недвижимости: Код строительного объекта: Регистрационный №: 125047, Москва, Триумфальная площадь,1 082-41/124-98 58-5-99 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ дб тел: до а РОН Не а ыы бете О ВАО) ско и № ^^ иные, * — о АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Административный скруг Район: Адрес: Владение: | 31 Наименование сбъекта: Функциональное назначение объекта: Заказчик: Застройщик: Разрешение на проектирование: Руководитель авторов проекта Авторы проекта: Проектная организация: Город: Москва Южный Нагорный Варшавское шоссе Корпус: ТЭО строительства офисно Строение: -складского комплекса Хранение товаров народного потребления ООО “Бизнес Инвестстрой\" | ООО __ “Бизнес Инвестстрой\" | Решение комиссии по вопросам имущественно-земельных отношений и градостроительству ЮАО г. Москвы. Протокол №5 от 15.02.99г. АВТОРСКИЙ КОЛЛЕКТИВ Сплавов Т.А. Сплавов Т.А. Муниципальное предприятие \"СР-МарС\" и ол 2 Ия прхрлею а Орола те мин СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь застройки(м”): 3714.9 Объем (м): 19 4080 Этажность: Общая площадь(м?): 5 940.0 В том числе: наземная (м2): 1-2 Верхняя отметка объекта (тах) (м): НЕ ле — ","page2":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ „Ве, ОВО 125047, Москва, Триумфальная площадь,1 их \\ $ ровные В #7 3 бис „и `` # \\ вася [О вова потело орон Код строительного объекта: 082-41 Л 24-98 — ПСА РАВ Ку те мин Регистрациснный №: 58-5-99 \\ 7, уд №7 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС ОБЪЕКТА: Город: Москва ее _— и Административный скруг Южн ый Район: Нагорный Адрес: Варшавское шоссе Владение: | 31 Корпус: Строение: оежаныеое Наименование объекта: ТЭО строительства офисно-складского комплекса ЧВНКЦИОНЧНеНОЙ Хранение товаров народного потребления назначение объекта: Заказчик: ООО \"Бизнес Инвестстрой\" Застройщик: ООО __ “Бизнес Инвестстрой\" Резренце ние не ПрОВКТИВАВАННО: Решение комиссии по вопросам имущественно-земельных отношений и градостроительству ЮАО г. Москвы. Протокол №5 от 15.02.99г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторов Сплавов Т.А проекта = Авторы проекта: Сплавов Т.А. Проектная организация: Муниципальное предприятие \"СР-МарС\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м): Этажность: Верхняя застройки(м”): 3 Т 1 4.9 1 9 408.0 1=2 отметка объекта (тах) (м): Об 2). [5 940.0 ] В том числе: подземная (м ): ‹щая площадь(м“) 5 940.0 наземная (м?): 4 940.0 [в ","page1":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы ве: [22.11.99 * пунет Наименование объекта: ТЭО строительства офисно-складского комплекса Сплавов ТА овганизания: Муниципальное предприятие \"СР-МарС Ощие ООО \"Бизнес Инвестстрой\" Рассмотрение на рабочей комиссии Референт: Попов В.П. Авторы проекта: Выступили: ПОСТАНСВИЛИ: 1.Согласиться, в порядке исключения, с осуществленным строительством для его завершения. 2.ТЭО направить в УПСП МКА для оформления согласования в установленном Председатель архитектурного Кутьмин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" К \\ Начальник Управления Архитектурного совета: Тяпов С.П Начальник Управления подготовки Стребова ‚ АИ. согласования проектов: Руководитель автеров проекта: Сплавов \\ Т.А паек ПРИЛОЖЕНИЯ: Материалы проектного реш МА драотн: ситуационный план, генплан, планы этажей езы, фасады с цветовым решением. “таннния Верно: ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы в: [22.11.99 * пунет Наименование объекта: ТЭО строительства офисно-складского комплекса Авторы проекта: Сплавов т А. организания: Муниципальное предприятие СР-МарСс О ООО \"Бизнес Инвестстрой\" Рассмотрение на рабочей комиссии Референт: Попов В.П. Выступили: ПОСТАНСВИЛИ: 1.Согласиться, в порядке исключения, с осуществленным строительством для его завершения. 2.ТЭО направить в УПСП МКА для оформления согласования в установленном Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" ‚© У ОЕ Уо\\ ^ 31 \\ Начальник Управления Архитектурного совета: ы р Р УР Тяпов С.П. джбхе / у ННЦ Начальник Управления подготовки * Стребова А.И. согласования проектов: ии оу Руководитель автсров проекта: м оолавов Т.А. ПРИЛОЖЕНИЯ: Материалы проектного нано, оориата М ситуационный план, генплан, пя ы э сы езы, фасады с цаетовым решением. Верно: "}