{"page1":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ПО АРХИТЕКТУРЕ И ГРАДОСТРОИТЕЛЬСТВУ Г.МОСКВЫ ————аннееее———————— 125047, Москва, Триумфальная площадь, 1 тёл.250-55-20 Код объекта недвижимости: Г | Главный архитектор города Код строительного объекта: 228/1 1 -МЗ-1 969 А.В. Кутемин Регистрационный №: 23/6-5-03 | 9 СВИДЕТЕЛЬСТВО ОБ УТВЕРЖДЕНИИ АРХИТЕКТУРНО-ГРАДОСТРОИТЕЛЬНОГО РЕШЕНИЯ АДРЕС СБЪЕКТА: Город: Москва Административный округ Северо-Западный Район: Хорошево-Мневники Адрес: | Силикатный 3-й проезд | Владение: | 25 Корпус: Строение: [|] Наименование объекта: ТЭО (проект) строительства производственно-технической базы Функциональное Административно-бытовой корпус назначение объекта: ол с мойкой большегрузных автомашин дани: ОАО \"Спецпроект\" Застройщик: ОАО \"Спецпроект\" Разрешение на проектирование; Решение комиссии по вопросам имущественно-земельных отношений и градостроительству СЗАО г. Москвы. Протокол №23-9от 07.03.98г. АВТОРСКИЙ КОЛЛЕКТИВ Руководитель авторсв | Алмазов СВ проекта ` Авторы проекта: Алмазов СВ., Романюк Т.Р. Проектная срганизация: | ООО —\"Овес-Промпроект\" СОГЛАСОВАННЫЕ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ ПО ОБЪЕКТУ Площадь Объем (м°): Этажность: Верхняя зааломеле, Г” 352.4 5 856.6 нара соненй| 06.00 (птпах) (м): Об дь(м?): В том ‘чисте: подземная (м): МНРПИОНУАВЕ ЦН 2 390.0 наземная (м): 2 390.0 я ны [ - |] ","page0":"ВЫПИСКА ИЗ ПРОТОКОЛА Регламента рассмотрения проектных решений Главным архитектором г. Москвы дата | _ 16.10.00 ы пунк Наименование объекта: ТЭО (проект) строительства пр оизводственно-технической базы Авторы проекта: | Алмазов СВ. $ Романюк Т.Р. | Генеральная проектная ООО \"Овес-Промпроект\" организация: ЕЕ ЗООТрОЙЩИЕ ОАО \"Спецпроект\" Рассмотрение на рабочей комиссии Референт: | Попов В.П. | Докладчик: | | ПОСТАНОВИЛИ: 1.Одобрить представленные архитектурно-планировочные решения. Председатель архитектурного Кутемин А.В. совета: Ученый секретарь архитектурного совета: \"ВЫПИСКА ИЗ ПРОТОКОЛА ВЕРНА\" Начальник Управления Архитектурного совета: Ручной © П Начальник Управления подготовки Темных А. И. согласования проектов: р Руководитель авторов проекта: Алмазов С.В ПРИЛОЖЕНИЯ: Материалы проектного решения @ Бо че Че ситуационный план, генплан, планбр эта» с цветовым решением. й Верно: "}