{"page6":"","page5":"","page4":"","page3":" имуществом подписанного договора аренды или доказательства обращения Арендатора в суд, служит основанием для принятия Комитетом по управлению имуществом мер по отзыву (аннулированию) своего заявления о государственной регистрации договора аренды. 5.2.10. Обязанность по прохождению государственной регистрации с оплатой расходов за счет собственных средств возлагается на Арендатора. 6. Права и обязанности Арендодателя. 6.1. Арендодатель имеет право: 6.1.1.Беспрепятственно осуществлять контроль за использованием и охраной земельного участка. 6.1.2.Приостанавливать работы в случае нарушения Арендатором Условий настоящего Договора и требований действующего законодательства. 6.1.3.Расторгнуть настоящий Договор в установленном порядке (с обязательным уведомлением Арендатора) в случаях: - — использования земли с нарушением земельного законодательства; - неуплаты арендной платы более двух раз подряд по истечении установленного Договором срока платежа или уклонения от уточнения арендной платы; - нарушения требований действующего законодательства. 6.2. Арендодатель обязуется: 6.2.1.Не вмешиваться в хозяйственную деятельность Арендатора, если она не противоречит — условиям — настоящего Договора и — действующему законодательству. 6.2.2.По окончании срока действия Договора, в случае его продления своевременно оформить дополнительное соглашение для регистрации в установленном порядке. 7.Ответственность сторон. 7.1. За нарушения условий Договора стороны несут ответственность в соответствии с действующим законодательством Российской Федерации и Московской области. - 8.Обстоятельства непреодолимой силы. 8.1.В случае возникновения обстоятельств непреодолимой силы стороны освобождаются от ответственности за неисполненное или ненадлежащим образом исполненное обязательство по настоящему Договору. 8.2.О возникновении обстоятельств непреодолимой силы Стороны обязаны немедленно уведомить друг друга. 9. Прочие условия Договора. 9.1.Земельные и имущественные споры, возникшие в ходе реализации настоящего Договора, разрешаются в установленном законодательством порядке. 9.2.Настоящий Договор составлен в трех экземплярах и хранится: по одному экземпляру у каждой из сторон Договора, и в Отделе в Подольском районе Управления Федеральной службы государственной регистрации кадастра и картографии по Московской области. ","page2":" арендную плату в течение пяти рабочих дней со дня получения такого предупреждения. 5. Права и обязанности Арендатора. 5.1. Арендатор имеет право: 5.1.1.Возводить с соблюдением правил застройки зданий и сооружений по согласованию в Отделе архитектуры и градостроительства Администрации Подольского района. 5.1.2.По окончании срока Договора при прочих равных условиях Арендатор имеет преимущественное право аренды на новый срок. О данном намерении он обязан уведомить Арендодателя не позднее, чем за два месяца до окончания срока Договора. 5.2. Арендатор обязуется: 5.2.1.Эффективно использовать полученный в аренду земельный участок в соответствии с целевым назначением и требованием земельного законодательства РФ. 5.2.2.Использовать земельный участок с учетом действующих строительных, санитарных, природоохранных и противопожарных норм. 5.2.3.Обеспечить выделение границ земельного участка на местности в соответствии с Инструкцией по межеванию земель за свой счет. 5.2.4.Соблюдать — сервитуты, установленные в — кадастровом — плане арендуемого земельного участка и обеспечить соблюдение публичных сервитутов (безвозмездное и беспрепятственное использование объектов общего пользования, возможность доступа на участок соответствующих муниципальных служб и др.) 5.2.5.Своевременно вносить арендную плату в соответствии с условиями Договора. 5.2.6.В тридцатидневный срок с момента получения в Комитете по управлению имуществом трех экземпляров подписанных договоров аренды, сдать их на государственную регистрацию в соответствующий орган государственной регистрации, и в течение пяти рабочих дней после сдачи договора предоставить Арендодателю соответствующие сведения из регистрирующего органа в виде расписки о приеме документов или документ об отказе в приеме документов, выданный регистрирующим органом. 5.2.7.По истечению трех календарных месяцев с момента получения в Комитете по управлению имуществом подписанного договора аренды, Арендатор обязан предоставить Арендодателю сведения о государственной регистрации договора или сведения о приостановлении или отказе в государственной регистрации. 5.2.8.По истечению четырех месяцев с момента получения в Комитете по управлению имуществом подписанного договора «аренды,Арендатор обязан предоставить Арендодателю зарегистрированный договор аренды или выписку из Единого государственного реестра прав или копию искового заявления с исковыми требованиями, связанными с регистрацией договора аренды, с отметкой судебного органа о принятии заявления в суде. 5.2.9. Если по истечении срока, указанного в 1.5.2.8. Арендатор не предоставит Арендодателю сведения о регистрации договора или доказательства обращения в суд по вопросам государственной регистрации договора, договор считается незаключенным, а сделка ничтожной. Отсутствие государственной регистрации договора аренды по истечению четырех месяцев с момента получения Арендатором в Комитете по управлению ","page1":" 2.Срок аренды. 2.1. Срок действия настоящего Договора — с 06.10.2011г. до 26.07.2016г. 2.2.Настоящий Договор подлежит регистрации в Отделе в Подольском районе Управления Федеральной службы государственной регистрации, кадастра и картографии по Московской области. Условия настоящего — Договора распространяются на отношения, возникшие между сторонами, с даты его подписания. 3.Особые условия. 3.1. Все изменения условий Договора (площадь, целевое назначение и др.) оформляются дополнительным соглашением, которое является неотъемлемой частью Договора. 3.2. Изменение ежегодного размера арендной платы, при уточнении базовых ставок, согласно решения Совета депутатов Подольского муниципального района, осуществляется на основании таких решений без дополнительных соглашений по письменному уведомлению. 3.3. Без права Арендатора: передачи в субаренду, передачи арендных прав на землю в залог и внесения этих прав в качестве вклада в уставный капитал обществ или в качестве паевых взносов в производственные кооперативы. 3.4. С правом Арендатора преимущественной покупки земельного участка в собственность в установленном порядке. 4. Арендная плата за землю. 4.1.Сумма арендной платы ‘устанавливается на основе утвержденных базовых ставок на территории Подольского муниципального района. 4.2.Общая сумма ежегодной арендной платы составляет :10 696,84 (десять тысяч шестьсот девяносто шесть рублей 84 копейки). 4.3.Размер арендной платы уточняется при изменении базовых ставок арендной платы, площади арендуемого земельного участка или целевого назначения земельного участка. 4.4.Арендная плата вносится арендатором ежемесячно до 20 числа текущего месяца ‚ путем перечисления указанной в п.4.2. суммы по реквизитам: «Управление федерального казначейства по Московской области (Комитет по управлению имуществом Администрации Подольского муниципального района) счет 40101810600000010102, ИНН 5074016276, КПП 507401001, в Отделении 1 Московского ГТУ Банка России г.Москва, 705, БИК 044583001, КБК 003 111 050 10 10 0000 120, ОКАТО 46246804000 4.5.В течение пяти рабочих дней со дня принятия банком платежного поручения арендатор обязан представить арендодателю его копию. 4.6.За неуплату арендной платы в указанный в п. 4.4 срок Арендатору начисляются пени в размере 0,05% от неуплаченной суммы за каждый день просрочки. Арендатор не может быть освобожден от исполнения обязательств по договору аренды в случае уплаты неустойки за неисполнение или ненадлежащее исполнение обязательств. В случае направления арендатору письменного предупреждения в связи с неисполнением им обязательства по внесению арендной платы, он обязан внести ","page0":""}