{"page6":"","page5":"","page4":"","page3":"4 календарный день просрочки. Пени перечисляются в бюджет города Москвы в порядке, установленном федеральным законодательством. 6. Заключительные положения 6.1. Договор вступает в силу и считается заключенным с даты подписания Договора Сторонами. Переход права собственности на Участок к Покупателю по настоящему Договору подлежит обязательной государственной регистрации в Управлении Федеральной службы государственной регистрации, кадастра и картографии по Москве. 6.2. Все приложения, указанные в Договоре, являются его составной и неотъемлемой частью. Приложения к Договору: № 1 - копия кадастрового паспорта Участка; № 2 - расчет стоимости земельного Участка; № 3 - копия распоряжения Департамента земельных ресурсов города Москвы от 08.06.2012 № 2105-04 ДЗР; № 4 - копия доверенности; № 5 - акт приема-передачи земельного участка. ","page2":"3 3.1.3. Собственнику запрещается проведение | земляных работ без получения соответствующего разрешения. 3.1.4. Ограничивается — хозяйственная — деятельность — и запрещается строительство, за исключением применения специальных мер, направленных на сохранение и регенерацию историко-градостроительной или природной среды объекта культурного наследия с оформлением в установленном порядке охранного обязательства на объекты культурного наследия. 3.2. Обременения и ограничения по использованию Участка, установленные до заключения настоящего Договора, сохраняются до их прекращения в порядке, установленном законодательством. 4. Права и обязанности сторон 4.1. Продавец обязуется предоставить Покупателю сведения, необходимые для исполнения условий, установленных Договором. 4.2. Покупатель обязуется: 4.2.1. Оплатить цену Участка в сроки и в порядке, установленном Договором. 4.2.2. Выполнять требования, вытекающие из установленных настоящим Договором и правовых актов, принятых в соответствии © законодательством Российской Федерации об ограничении использования Участка и установленных публичных сервитутов. 4.2.3. С момента подписания Договора и до момента государственной регистрации права собственности на Участок не отчуждать в собственность третьих лиц здания, строения, сооружения, находящиеся на Участке. 4.2.4. За свой счет обеспечить государственную регистрацию права собственности на Участок и представить копии документов © государственной регистрации Продавцу. 4.2.5. Предоставлять информацию © состоянии Участка по запросам соответствующих органов государственной власти и органов — местного самоуправления, создавать необходимые условия для контроля за надлежащим выполнением условий Договора и установленного порядка использования Участка, а также обеспечивать доступ и проход на Участок их представителей. 5. Ответственность сторон 5.1. Покупатель несет ответственность перед третьими лицами за последствия отчуждения зданий, строений, сооружений, расположенных на Участке, с момента заключения Договора до государственной регистрации своего права собственности на Участок. 5.2. Стороны несут ответственность за неисполнение или ненадлежащее исполнение условий Договора в соответствии © законодательством Российской Федерации. 5.3. За нарушение срока внесения платы, указанного в пункте 2.2 Договора, Покупатель выплачивает пени из расчета 1/300 от цены Участка за каждый ","page1":"","page0":"515152 ","page10":"","page9":"","page8":"","page7":""}