{"page6":"","page5":"М-09-512323 ","page4":"М-09-512323 ","page3":": | | Приложения к договору: а) Приложение № 1 - Арендная плата. 6) Приложение № 2 - План границ земельного участка. в) Приложение № 2-а - План земельного участка. — <=) те» Исполнять иные обязанности, вытекающие из арендных отношений. 5. 2.Арендодатель имеет право: -Расторгнуть Договор досрочно, в установленном законом порядке, в случае нару- шения Арендатором условий Договора, необходимости использования земельного участка под городские цели и по основаниям, предусмотренным законодательными актами Россий- ской Федерации и/или г. Москвы. -Иные права, не урегулированные настоящим Договором, применяются и действуют в соответствии с земельным и гражданским законодательством. Арендодатель обязуется: Не вмешиваться в хозяйственную деятельность Арендатора, если она не наносит ущерба окружающей среде и не нарушает прав и законных интересов других лиц. 6.Санкции: В случае невнесения арендной платы в установленный срок Арендатор уплачивает Арендодателю неустойку (пеню) за каждый день просрочки в размере 0,2 процента от разме- ра платежа, подлежащего оплате за соответствующий расчетный период, начиная с 6-го числа первого месяца квартала по день уплаты включительно. Оплата начисленной пени производится в рублях. Днем уплаты считается дата снятия средств со счета плательщика, либо день внесения платежа наличными деньгами в учреждение банка. В случае самовольной передачи Арендатором своих прав аренды (доли в праве) в за- лог (ипотеку), в совместную деятельность или в качестве вклада в уставный капитал юриди- ческого лица, переуступки права аренды (доли в праве), а также в случае предоставления Участка другим лицам в безвозмездное или возмездное пользование (субаренду) без согласия Аренлолателя. либо использования земельного участка не по целевому назначению Аренда- тор уплачивает Арендодателю штраф в размере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот (при их наличии у Арендатора) по арендной плате за землю. В случае несвоевременного возврата земельного участка Арендатор уплачивает Арендодателю пеню за каждый день невозврата в размере 0.5 процентов от размера ГОДОВОЙ арендной платы. В случае неисполнения или ненадлежащего исполнения по вине Арендатора обяза- тельств. указанных в разделе «особые условия» Арендатор уплачивает Арендодателю штраф в размере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот (при их наличии у Арендатора) по арендной плате за землю. 7.Все споры между Сторонами рассматриваются в соответствии с действующим за- конодательством и с соблюдением претензионного порядка и предъявлением иска в арбит- ражный суд г. Москвы. 8. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ: - Арендатор признает наличие у него на момент заключения договора аренды земли на новый срок неисполненного обязательства перед Арендодателем по оплате задолженно- сти по арендной плате и пени, возникшего из договора аренды земли от 30 сентября 2003 года № М-09-510975. ","page2":"5) В случае принятия нормативного правового акта г. Москвы, устанавливающего иной, чем в Договоре, срок внесения арендной платы, он принимается к исполнению Сторо- нами с даты вступления в силу упомянутого акта без внесения изменений в настоящий Дого- | вор по письменной информации Арендодателя. | Размер ежегодной арендной платы, расчетный счет, на который она вносится, указа- | ны в Приложении № 1 к настоящему Договору. | Размер ежегодной арендной платы изменяется и подлежит обязательной уплате | Арендатором в каждом случае централизованного изменения (введения) ставок арендной | платы и/или коэффициентов к ставкам арендной платы (в том числе коэффициентов индек- сации/множителей/инфляции) полномочным (уполномоченным) органом государственной власти Российской Федерации и/или г. Москвы без согласования с Арендатором и без внесе- | ния соответствующих изменений и/или дополнений в настоящий Договор. При этом, в слу- | чае принятия таких актов. исчисление и уплата Арендатором арендной платы осуществляет- | ся начиная с момента введения этих ставок, коэффициентов в действие правовыми актами и без внесения изменений, дополнений в настоящий Договор. | Первый арендный платеж по новым ставкам арендной платы производится Аренда- тором на ближайшую дату платежа, следующую после введения новых ставок арендной пла- ты и/или коэффициентов, включая, при необходимости, доплату за предыдущие периоды. | 4.ОСОБЫЕ УСЛОВИЯ: --Арендатор обязуется обеспечить эксплуатацию земельного Участка в соответствии с требованиями согласующих организаций. --Часть земельного участка площадью 816,8 кв.м (Уч Р2), из земель общего пользо- вания города (в пределах красных линий, ограничивающих территорию улично-дорожной сети): - предоставления без права возведения каких-либо капитальных строений и соору- жений: - В соответствии со ст.85 Земельного кодекса РФ и ст. 21 Закона города Москвы от 28.06.95 г. «Устав города Москвы» не подлежит приватизации и отчуждению. --Арендатор обязуется ежегодно представлять в Департамент земельных ресурсов города Москвы Свидетельство о внесении в Реестр субъектов малого предпринимательства Москвы для возможного внесения изменений в настоящий Договор. 5.Права и обязанности сторон 5. 1.Арендатор обязуется: -Использовать Участок в соответствии с целями и условиями его предоставления. -Надлежащим образом исполнять все условия настоящего Договора. -Исполнять обязанности, предусмотренные законодательством Российской Федера- ции и городскими нормативными актами. -Ежеквартально уплачивать арендную плату в соответствии с настоящим Договором. -Без согласия Арендодателя не сдавать земельный участок в субаренду, не осуществ- лять сделок с правом аренды: -Регистрировать в установленном порядке сделки с правом аренды Участка, совер- шаемые на основании настоящего Договора, законодательства Российской Федерации. --Принять меры до истечения срока действия Договора к освобождению Участка с выводом имущества и демонтажом объекта силами Арендатора без компенсации затрат и возвратить Арендодателю Участок в последний день действия Договора.. -Представить по требованию Департамента земельных ресурсов города Москвы до- кументы для формирования землеустроительного дела. -В двухнедельный срок сообщать Арендодателю об изменениях своего наименова- ния, платежных реквизитов и места нахождения (юридического и почтового адреса). В слу- чае изменения Арендатором в установленном порядке своего наименования и/или платеж- › ных реквизитов и/или места нахождения без надлежащего извещения об этом Арендодателя, | Арендатор уплачивает Арендодателю штраф в размере 20 (двадцати) минимальных размеров ) ) \\ | оплаты труда. * ","page1":"512323 ","page0":"М-09-512323 ","page8":"","page7":"512323 "}