{"page6":"","page5":"6 7.2. Каждая из сторон вправе в любое время отказаться от Договора безвозмездного пользования, известив об этом другую сторону за месяц. 8. РАССМОТРЕНИЕ И УРЕГУЛИРОВАНИЕ СПОРОВ 8.1. Все споры между сторонами рассматриваются в соответствии © действующим законодательством и с соблюдением уведомительного порядка. Уведомление предъявляется в письменной форме с учетом требований законодательства и подписывается одной из сторон. Для устранения допущенных нарушений стороне предоставляется один месяц со дня направления уведомления. В случае неустранения нарушений применяются условия и порядок принудительного прекращения прав безвозмездного пользования в порядке, предусмотренном ст. 54 Земельного кодекса РФ. 9. ПРОЧИЕ ПОЛОЖЕНИЯ 9.1. Стороны руководствуются законодательством Российской Федерации, города Москвы и настоящим Договором. 9,2. Языком делопроизводства по Договору является русский язык. 9.3. Уведомления, предложения и иные сообщения могут быть направлены письмом, а также телексом или телефаксом и иными способами, предусмотренными законодательством. 9.4. В случае принятия полномочным органом (должностным лицом) власти города Москвы решения об изъятии находящегося в безвозмездном пользовании земельного участка, Договор прекращает свое действие с момента вступления в действие такого решения. В случае изъятия части земельного участка Договор прекращает действие в отношении этой части. 9.5. Лица, подписавшие настоящий Договор, заявляют об отсутствии ограничений полномочий руководителей, а также иных лиц, подписывающих настоящий Договор. Приложение к Договору: кадастровый паспорт ","page4":"5 Департамент городского имущества города Москвы обязан: 5.4. Выполнять в полном объеме все условия настоящего Договора. 5.5. Осуществлять контроль за использованием земельного участка в соответствии с условиями Договора. 5 6. Не вмешиваться в хозяйственную деятельность Пользователя, если она не нарушает прав и законных интересов других лиц. 5.7. В десятидневный срок опубликовать в средствах массовой информации сведения об изменении своего адреса, наименования, места нахождения (почтовый адрес) и места регистрации, платежных И иных реквизитов. Указанный порядок оперативного извещения об изменении указанных реквизитов не требует отдельного дополнительного соглашения к Договору. 6. САНКЦИИ 6.1. За неисполнение или ненадлежащее исполнение условий Договора виновная сторона несет ответственность, предусмотренную действующим законодательством и настоящим Договором. 6.2. В случаях использования Участка не в соответствии © целью предоставления, неисполнения или ненадлежащего исполнения по вине Пользователя обязательств, указанных в разделе 3 Договора, Пользователь уплачивает штраф в размере ежегодного земельного налога, рассчитанного по ставкам текущего года без учета льгот, на казначейские счета Департамента городского имущества города Москвы. 6.3. Ответственность сторон за нарушение обязательств по Договору при действии обстоятельств непреодолимой силы регулируется гражданским законодательством Российской Федерации. 7, ИЗМЕНЕНИЕ И РАСТОРЖЕНИЕ ДОГОВОРА 7.1. Изменение и расторжение настоящего Договора производится при наличии прямых указаний закона (ст. 47 Земельного кодекса РФ) или при наступлении обстоятельств, указанных в Договоре, а также по соглашению сторон в порядке, предусмотренном законодательством —й настоящим Договором. Изменения и (или) дополнения к настоящему Договору могут быть сделаны сторонами в любой момент по их обоюдному согласию, если иное не предусмотрено — действующим — законодательством, и оформляются дополнительными соглашениями. Внесение исправлений, дописок и допечаток в текст настоящего Договора и его приложений не допускается. ","page3":"4 4.9. Письменно в десятидневный срок уведомить Департамент городского имущества города Москвы об изменении своего наименования, места нахождения (почтовый адрес) и места регистрации юридического лица, платежных и иных реквизитов. В случае неисполнения Пользователем — этих условий извещение, направленное по указанному в Договоре адресу, является надлежащим уведомлением — Департамента — городского — имущества города | Москвы Пользователю о соответствующих изменениях. 4.10. Освободить земельный участок точно в срок прекращения действия договора, если иное не вытекает из правоотношений сторон согласно законодательству. 4.11. Исполнять иные обязанности, предусмотренные законодательством Российской Федерации, города Москвы и городскими нормативными актами. 5. ПРАВА И ОБЯЗАННОСТИ ДЕПАРТАМЕНТА ГОРОДСКОГО ИМУЩЕСТВА ГОРОДА МОСКВЫ Департамент городского имущества города Москвы имеет право: 5.1. Потребовать досрочного расторжения договора безвозмездного пользования в случаях: - использования земельного участка не в соответствии с Договором или целью предоставления и принадлежностью Участка к установленной категории земель; - существенного ухудшения состояния земельного участка; - передачи земельного участка третьему лицу; - неосвоения земельного участка в течение сроков, установленных градостроительной — документацией, либо — предусмотренных — настоящим Договором; - неисполнения или ненадлежащего исполнения условий раздела 3 настоящего Договора; - использования земельного участка способами, запрещенными земельным и иным законодательством Российской Федерации и /или города Москвы; - нарушения установленного режима использования — земель особо охраняемых природных территорий, земель природоохранного, рекреационного назначения, земель историко-культурного назначения, других земель с особыми условиями использования. 5.2. На возмещение убытков, причиненных Пользователем либо третьими лицами. 5.3. Иные права Департамента городского имущества города Москвы, не урегулированные настоящим Договором, применяются и действуют в соответствии с законодательством. ","page2":" 3 обслуживания и реконструкции расположенных на земельном участке подземных коммуникаций и сооружений и доступ на участок для этого специалистов соответствующих эксплуатирующих И других специализированных организаций, строительной и специальной техники, а также получать согласование этих организаций для проведения на данном земельном участке земляных и строительных работ в технических (охранных) зонах указанных подземных коммуникаций и сооружений. 3.4. Землепользователь обязан выполнять требования об охране, реабилитации, воссоздании растительного и почвенного покрова. 3.5. Запрещается проведение — земляных работ — без — получения соответствующего разрешения. 4. ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ Пользователь имеет право: 4.1. Требовать досрочного расторжения настоящего Договора в случаях: - обнаружения недостатков, делающих использование земельного участка невозможным или обременительным, о наличии которых он не знал и не мог знать в момент заключения Договора; - если земельный участок в силу обстоятельств, за которые Пользователь не отвечает, окажется в состоянии, непригодном для использования, - если при заключении Договора Департамент городского имущества города Москвы не предупредил Пользователя о правах третьих лиц на передаваемый земельный участок. 4.2. На возмещение убытков, причиненных по вине Департамента городского имущества города Москвы. Пользователь обязан: 4.3. Использовать участок в соответствии © целью предоставления Участка и его разрешенным использованием, а также условиями его предоставления. 4.4. Надлежащим образом исполнять все условия настоящего Договора. 4.5. Обеспечивать ПОЛНОМОЧНЫМ представителям Департамента городского имущества города Москвы, органам государственного контроля за использованием и охраной земель свободный доступ на участок. Выполнять в соответствии с требованиями эксплуатационных служб условия эксплуатации расположенных на участке городских подземных и наземных коммуникаций, сооружений, дорог, проездов и т.п., расположенных на Участке. 4.6. Не осуществлять на Участке работы, требующие разрешения соответствующих органов — (архитектурно-градостроительных, пожарных, санитарных, природоохранных и других), без указанных разрешений. 4.7. Не нарушать прав соседних землепользователей. 4.8. Не совершать сделки с предоставленным правом на Участок. ","page1":"","page0":"698978 "}