{"page6":"7. САНКЦИИ ‚За неисполнение или ненадлежащее исполнение условий Договора 1 Сторона несет ответственность, предусмотренную действующим ельством и настоящим Договором. В случае невнесения арендной платы в установленный срок Арендатор Арендодателю пени. Пени за просрочку платежа начисляются на адолженности в размере 1/300 ставки рефинансирования Центрального Российской Федерации за каждый день просрочки по день уплаты ельно. ‚В случае, если Арендатором в двухнедельный срок не направлено елю уведомление о передаче Арендатором своих прав аренды в залог у), в совместную деятельность, в качестве вклада в уставный капитал ческого лица или отчуждения права аренды, обращение о внесении енений в Договор в части замены стороны по Договору после государственной истрации соответствующей сделки по передаче прав и обязанностей, а также в ° предоставления Участка другим лицам в безвозмездное или возмездное эвание (субаренду) без уведомления Арендодателя, либо использования не по целевому назначению Арендатор уплачивает Арендодателю 1ку (штраф) в размере 1,5% от кадастровой стоимости арендуемого Участка. В. В случае неисполнения или ненадлежащего исполнения по вине ›ендатора условий раздела 4 настоящего Договора и условий, касающихся спользования Участка, Арендатор уплачивает Арендодателю неустойку (штраф) в 1ере 1,5% от кадастровой стоимости арендуемого Участка. 7.5. Ответственность Сторон за нарушение обязательств по Договору при `Йствии обстоятельств непреодолимой силы регулируется гражданским тательством Российской Федерации. &. ИЗМЕНЕНИЕ, РАСТОРЖЕНИЕ И ПРЕКРАЩЕНИЕ ДОГОВОРА 8.1. Изменения и/или дополнения к настоящему Договору могут быть аны Сторонами в письменной форме, если иное не предусмотрено Й ощим —законодательством Российской Федерации либо Договором. есение исправлений, дописок и допечаток в текст настоящего Договора и его ›иложений не допускается. 8.2. До истечения срока действия Договора Арендатор обязан принять меры освобождению Участка (кроме законно созданных зданий, сооружений, тющихся недвижимым имуществом) и возвратить Арендодателю Участок в ледний день действия Договора, за исключением случаев, предусмотренных ч эдательными актами или настоящим Договором. Возврат Участка может одиться по акту сдачи-приемки по требованию Арендодателя. в случае, если Арендатор продолжает использовать Участок после истечения ка Договора при отсутствии возражений со стороны Арендодателя, настоящий ‘овор возобновляется на тех же условиях на неопределенный срок, в том числе льной уплатой арендной платы. В этом случае каждая из Сторон вправе в ›е время отказаться от Договора, предупредив об этом другую Сторону за три `В случае, если Арендодатель возражает против использования Арендатором ","page5":" Российской Федерации и города Москвы. 6. ПРАВА И ОБЯЗАННОСТИ АРЕНДОДАТЕЛЯ эендодатель имеет право: 1. В одностороннем порядке отказаться от Договора досрочно, в случае ния Арендатором условий Договора, в том числе: евнесения арендной платы в течение двух кварталов подряд; существления самовольного строительства на Участке; 3 спользования Участка не в соответствии с целью предоставления и (или) соответствии с разрешенным использованием; ›- неисполнения и/или ненадлежащего исполнения условий раздела 4 оящего Договора; - использования Участка способами, запрещенными земельным и иным ›дательством Российской Федерации и/или города Москвы; ‚| - осуществления без уведомления Арендодателя или без регистрации сделок, усмотренных настоящим Договором, с правом аренды Участка, Участком, цения без согласия Арендодателя недвижимого имущества иных лиц на - по иным основаниям, предусмотренным законодательными актами 1йской Федерации и города Москвы. ‚6.2. В судебном порядке обратить взыскание на имущество Арендатора в учае невыполнения им обязательств по настоящему Договору. Ш о.3. Е возмещение убытков, причиненных Арендатором, в том числе, тосрочным по вине Арендатора расторжением настоящего Договора. || 6.4. В случае нарушения разрешенного использования (несоблюдения цели ставления) Участка уполномоченные органы исполнительной власти города Москвы с привлечением при необходимости государственных учреждений города 1осквы и иных организаций осуществляют мероприятия по пресечению за. конного (нецелевого) использования Участка. 6.5. Иные права, не урегулированные настоящим Договором, применяются и от в соответствии с законодательством Российской Федерации и города Арендодатель обязан: 6.6. Выполнять в полном объеме все условия настоящего Договора. 6.7. Не вмешиваться в хозяйственную деятельность Арендатора, если она не 'ру пает прав и законных интересов других лиц. ‚6.8. В десятидневный срок опубликовать в средствах массовой информации и на официальном сайте в сети Интернет сведения об изменении своего \\И ования, места нахождения (почтовый адрес) и места регистрации, латежных и иных реквизитов. Е Установленный абзацем первым пункта 6.8. порядок оперативного В щен ия ©б изменении указанных реквизитов не требует отдельного нительного соглашения к Договору. ","page4":" вления Участка согласно настоящему Договору. 5.3. По истечении срока действия настоящего Договора заключить договор аренды на новый срок на согласованных Сторонами условиях по письменному заявлению Арендатора, направленному Арендодателю не позднее, чем за три месяца до истечения срока действия настоящего Договора. 5.4. На возмещение убытков, причиненных по вине Арендодателя. 5.5. Иные права, не урегулированные настоящим Договором, применяются и действуют в соответствии с законодательством Российской Федерации и/или города Москвы. Арендатор обязан: 5.6. Использовать Участок в соответствии с целями и условиями его предоставления и надлежащим образом исполнять все условия настоящего Договора. 5.7. Ежеквартально и в полном объеме уплачивать причитающуюся Арендодателю арендную плату и по требованию Арендодателя представлять платежные документы об уплате арендной платы. 5.8. Обеспечить полномочным представителям Арендодателя, органов государственного контроля за использованием и охраной земель свободный доступ на Участок. Выполнять в соответствии с требованиями эксплуатационных служб условия эксплуатации городских подземных и наземных коммуникаций, сооружений, дорог, проездов и т.п., расположенных на Участке. 5.9. В установленном порядке уведомлять Арендодателя о совершении сделок с правом аренды Участка и/или Участком, совершенных на основании законодательства Российской Федерации и города Москвы и с соблюдением правил настоящего Договора, и заключать в этих случаях дополнительные соглашения с Арендодателем. 5.10. В случае передачи Участка (части Участка) в субаренду в течение трех дней после заключения договора субаренды направить Арендодателю нотариально заверенную копию указанного договора. 5.11. Письменно — известить — Арендодателя в — случае — отчуждения принадлежащих Арендатору зданий и иных сооружений, расположенных на Участке, их частей или долей в праве на эти объекты, в течение десяти дней с момента регистрации сделки и в тот же срок обратиться с заявлением в Департамент городского имущества города Москвы об изменении, либо прекращении ранее установленного права на Участок. 5.12. Не осуществлять на Участке работы без разрешения соответствующих компетентных органов (архитектурно-градостроительных, пожарных, санитарных, природоохранных и других органов), для проведения которых требуется соответствующее разрешение. 5.13. Не нарушать прав соседних землепользователей. 5.14. Письменно в десятидневный срок уведомить Арендодателя об изменении своего наименования, места нахождения (почтового адреса) и места регистрации юридического лица, платежных и иных реквизитов. В случае неисполнения Арендатором этих условий извещение, направленное по указанному в Договоре адресу, является надлежащим уведомлением Арендодателем Арендатора о соответствующих изменениях. 5.15. Исполнять иные обязанности, предусмотренные законодательными ","page3":" 4. ОСОБЫЕ УСЛОВИЯ ДОГОВОРА 4.1. Арендатор обязан с соблюдением правил настоящего Договора письменно уведомить Арендодателя в случае передачи третьим лицам права аренды Участка. 4.2. Арендодатель обязан в срок не позднее пяти рабочих дней с даты подписания Договора направить в Управление Федеральной — службы государственной регистрации, кадастра и картографии по Москве заявление 0 государственной — регистрации Договора. Арендатор обязан — предоставить Арендодателю документы. Необходимые для государственной регистрации Договора. 4.3. Участок предоставляется без права возведения временных и капитальных зданий и сооружений. 4.4. Арендатор обязан обеспечить возможность проведения эксплуатационными службами аварийно-восстановительных работ, работ по предотвращению возникновения чрезвычайных ситуаций, ремонта, обслуживания и реконструкции расположенных на Участке подземных коммуникаций и сооружений и доступ на Участок для этого специалистов соответствующих эксплуатирующих и других специализированных организаций, строительной и специальной техники, а также получать согласование этих организаций для проведения на данном Участке земляных и строительных работ в технических (охранных) зонах указанных подземных коммуникаций и сооружений. 4.5. Арендатору принять к сведению, что в случае несоблюдения Арендатором порядка внесения арендной платы, установленной Приложением 2 к Договору, Арендатор несет ответственность перед бюджетом за несвоевременные бюджетные платежи в установленном Договором и (или) законодательством порядке. 5. ПРАВА И ОБЯЗАННОСТИ АРЕНДАТОРА Арендатор имеет право: 5.1. Совершать сделки с правом аренды Участка, Участком в пределах срока Договора в порядке, предусмотренном настоящим Договором, нормативными актами Российской Федерации, города Москвы и решениями полномочных органов власти с последующей государственной регистрацией (в случаях, предусмотренных законом) при условии надлежащего уведомления Арендодателя о соответствующей сделке в установленном порядке, с указанием вида, сторон и условий сделки с приложением комплекта документов по сделке. После совершения соответствующей сделки по передаче прав и обязанностей по Договору и ее государственной регистрации новый Арендатор обязан в двухнедельный срок обратиться к Арендодателю для внесения изменений в Договор в части замены стороны по Договору. 5.2. При условии надлежащего уведомления Арендодателя в установленном порядке сдавать арендуемый по настоящему Договору Участок в субаренду с изменением величины арендной платы по Договору в соответствии с действующим на момент заключения договора — субаренды — порядком. Использование Участка по договору субаренды не должно противоречить цели ","page2":" Договора. В случае принятия нормативного правового акта города Москвы или Арендодателя, устанавливающего иной, чем в Договоре, срок внесения арендной платы, он принимается к исполнению Сторонами с даты вступления в силу упомянутого акта без внесения изменений в Договор. Основанием для его исполнения является письменное уведомление Арендодателя или размещение информации об изменении срока внесения платежа на официальном сайте Арендодателя в сети Интернет. В случае изменения целевого (функционального) использования объекта недвижимого имущества, расположенного на Участке, размер арендной платы подлежит изменению Арендодателем в одностороннем порядке на основании уведомления. 3.3. Размер ежегодной арендной платы, счет, на который она вносится, указаны в Приложении 2 к настоящему Договору. Приложение 2 является составной и неотъемлемой частью настоящего Договора. 3.4. Размер ежегодной арендной платы изменяется и подлежит обязательной уплате Арендатором в каждом случае централизованного изменения (введения) ставок арендной платы и/или коэффициентов к ставкам арендной платы (в том числе коэффициентов индексации) полномочным (уполномоченным) органом государственной власти Российской Федерации и/или города Москвы, а также в случае изменения кадастровой стоимости без согласования с Арендатором и без внесения соответствующих изменений и/или дополнений в настоящий Договор. В случае принятия таких актов исчисление и уплата Арендатором арендной платы осуществляется на основании Договора и уведомления Арендодателя об изменении (введении) ставок арендной платы и/или коэффициентов к ставкам арендной платы, в том числе коэффициентов индексации и/или уведомления с расчетом платежей, кадастровой стоимости либо с указанием коэффициентов, начиная с момента введения этих ставок, коэффициентов и/или изменения кадастровой стоимости в действие правовыми актами и без внесения изменений, дополнений в настоящий Договор. Первый арендный платеж по новым правилам исчисления арендной платы производится Арендатором на ближайшую дату платежа, следующую после изменения правил исчисления арендной платы, включая, при необходимости, доплату за предыдущие периоды. 3.5. Уведомление (п. 3.2 и п.3.4) может быть направлено Арендодателем Арендатору почтовым отправлением с уведомлением о вручении или сделано Арендодателем и через средства массовой информации или размещено на официальном сайте Арендодателя в сети Интернет неопределенному кругу лиц, обязательное для Арендатора. 3.6. При передаче Арендатором арендуемого Участка либо его части в установленном порядке в субаренду ежегодная арендная плата за такой участок составляет 2% от кадастровой стоимости арендуемого Участка на срок действия договора субаренды. ","page1":"","page0":"056987 ","page8":"","page7":" после истечения срока Договора, то его действие прекращается в 'й день срока Договора. 9 9. РАССМОТРЕНИЕ И УРЕГУЛИРОВАНИЕ СПОРОВ е споры между Сторонами, возникшие из данного Договора или в связи с ссматриваются в судебном порядке в соответствии с действующим ›льством в Арбитражном суде города Москвы. 10. ПРОЧИЕ ПОЛОЖЕНИЯ 1. Стороны руководствуются законодательством Российской Федерации, [осквы и настоящим Договором. ‚10.2. Языком делопроизводства по Договору является русский язык. ‚10.3. Уведомления, предложения и иные сообщения могут быть направлены письмом, а также телексом или телефаксом и иными способами, ›тренными законодательством или Договором. ).4. Лица, подписавшие настоящий Договор, заявляют об отсутствии ий полномочий руководителей, а также иных лиц, подписывающих ящий Договор. 0 ‚ Приложения к Договору: ‚1 - Копия выписки из Единого государственного реестра недвижимости об ых характеристиках и зарегистрированных правах на объект недвижимости; 2 - Расчет арендной платы. "}