{"page10":"ый ","page11":"","page6":"- не вмешиваться в деятельность Арендатора по использованию им Участка в соответствии с его целевым назначением и условиями настоящего Договора, если она не наносит ущерба окружающей среде и не нарушает прав и законных интересов других лиц; - возмещать затраты, вложенные Арендатором в освоение земельного участка при досрочном расторжении Договора по инициативе Арендодателя в случае изъятия Участка для государственных и общественных нужд и не предоставлении другого земельного участка. 3.5.Основания — одностороннего расторжения договора не являются предметом — судебного разбирательства 3.6.Иные права и обязанности сторон, не урегулированные настоящим Договором, применяются и действуют в соответствии с земельным и гражданским законодательством. 4. ОТВЕТСТВЕННОСТЬ СТОРОН 4.1. За нарушение условий настоящего договора стороны несут ответственность в соответствии с действующим законодательством. 4.2. В случае не внесения арендной платы в установленный срок Арендаторы уплачивают Арендодателю пени за каждый день просрочки в размере 0,05 процента от размера платежа, подлежащего оплате за соответствующий расчетный период (квартал) начиная с 16 последнего месяца квартала, за который производится оплата, по день уплаты включительно 4.3. В случае самовольной передачи Арендатором своих прав аренды (доли в праве) в залог (ипотеку), в совместную деятельность или в качестве вклада в уставной капитал юридического лица, в случае предоставления Участка другим лицам в безвозмездное пользование без согласия Арендодателя, либо использования Участка не по целевому назначению Арендатор уплачивает Арендодателю штраф в размере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот (при наличии их у Арендатора) по арендной плате за землю. 4.4. В случае несвоевременного возврата Участка Арендатор уплачивает Арендодателю пени за каждый день не возврата в размере 0,5 процента от размера годовой арендной платы. 4.5. В случае нарушения срока, установленного в пункте 3.2. Договора, для государственной регистрации настоящего Договора по вине Арендатора, Арендатор уплачивает Арендодателю штраф в размере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот (при наличии их у Арендатора) по арендной плате за землю. 4.6. В случае нарушения срока, установленного в пункте 3.2. договора, для государственной % регистрации настоящего Договора по вине Арендатора свыше трех месяцев, данное нарушение является основанием к расторжению Договора Арендодателем в одностороннем порядке и взысканию с Арендатора арендной платы за указанный период, рассчитанной по ставкам текущего года без учета льгот (при их наличии у Арендатора) по арендной плате за землю, а также наложению штрафа на Арендатора в размере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот (при наличии их у Арендатора) по арендной плате за землю. 4.7. В случае неисполнения или ненадлежащего исполнения по вине Арендатора обязательств, указанных в разделе «Дополнительные (особые) условия» Арендатор уплачивает Арендодателю штраф в размере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот (при наличии их у & _ Арендатора) по арендной плате за землю. 4.8. В случае не внесения более двух раз подряд арендной платы по истечении установленного договором срока платежа по требованию арендодателя договор аренды может быть расторгнут в одностороннем порядке. 5. ДОПОЛНИТЕЛЬНЫЕ (ОСОБЫЕ) УСЛОВИЯ 5.1. Действия, предусмотренные п.п.5-6 ст.22 ЗК РФ Арендатор может реализовать после предварительного согласования с Арендодателем. 6. ИЗМЕНЕНИЕ И ПРЕКРАЩЕНИЕ ДЕЙСТВИЯ ДОГОВОРА 6.1. Условия Договора могут быть изменены по соглашению сторон в соответствии с действующим законодательством Российской Федерации. 6.2. Все изменения и дополнения к Договору действительны, если они совершены в письменной форме, подписаны уполномоченными на то представителями обеих сторон и зарегистрированы в ГУФРС МО.). 6.3. Договор прекращает свое действие: - по истечении срока его действия (при соблюдении условий пункта 1.3. Договора; - по взаимному соглашению сторон; - по решению суда; - по иным основаниям, предусмотренным настоящим Договором и действующим законодательствам. Ж 4 Ве ","page18":"инский Попов ","page5":"| согласования с Арендатором и без внесения изменений и дополнений в настоящий Договор путем | направления соответствующего уведомления Арендатору. Стороны считают размер арендной платы измененным со дня введения нового базового размера арендной платы, а также с даты принятия соответствующего распорядительного акта об изменении административно-территориального устройства Московской области, категории, вида разрешенного использования Участка, коэффициентов в соответствии с законодательством Московской области. 2.2.2. Арендатор также вправе вносить арендную плату досрочно за предстоящие периоды. Арендатор обязан письменно уведомлять Арендодателя, либо его полномочного представителя, осуществляющего контроль за исполнением настоящего Договора и уплатой арендных платежей, о произведенной арендной плате путем предоставления, в течение пяти рабочих дней со дня принятия банком платежного поручения, копии платежного поручения. 2.2.3. В случае внесения арендной платы досрочно и последующего изменения ее размера за уже оплаченный период аренды в установленном настоящим пунктом порядке Арендаторы производят доплату за соответствующий период, исчисленную как разницу между арендной платой рассчитываемой в соответствии с изменениями в новом размере и уже внесенной за соответствующий период. В случае если уже внесенная арендная плата за соответствующий период превысит арендную плату, рассчитываемую в соответствии с изменениями в новом размере, то исчисленный размер превышения как разница между уже внесенными арендными платежами и арендной платой рассчитываемой в соответствии с изменениями в новом размере засчитывается в счет предстоящих платежей. 3. ПРАВА И ОБЯЗАННОСТИ СТОРОН 3.1. Арендатор имеет право: - использовать Участок только в соответствии с целями его предоставления; - на компенсацию затрат, вложенных в освоение Участка, при досрочном расторжении договора по инициативе Арендодателя в случае изъятия Участка для государственных и общественных нужд и не предоставлении другого земельного участка, - преимущественное право по истечении срока договора на заключение договора аренды на новый срок. 3.2. Арендатор обязан: - принять Участок у Арендодателя в срок установленный в пункте 1.4. настоящего Договора; - использовать Участок в соответствии с целевым назначением и условиями его предоставления; и - сохранять межевые, геодезические и другие специальные знаки, установленные на земельных участках в соответствии с законодательством, - осуществлять мероприятия по охране земель, - надлежащим образом исполнять все условия настоящего Договора; - своевременно вносить арендную плату за землю; - сдать на регистрацию в отдел ГУФРС МО по Ленинскому району Договор в месячный срок со дня подписания настоящего Договора; - исполнять обязанности, предусмотренные законодательством Российской Федерации и другими нормативными актами; № - принять меры по истечению срока, либо по иным основаниям прекращения действия Договора к передаче Участка и возвратить его Арендодателю в последний день действия Договора в состоянии, соответствующем состоянию на момент предоставления, с учетом нормального его использования по акту приема-передачи земельного участка. При несвоевременном возврате земельного участка арендатор обязан внести арендную плату за все время просрочки. - исполнять иные обязанности, вытекающие из арендных отношений. 3.3. Арендодатель имеет право: - осуществлять контроль за использованием земли; - в одностороннем порядке отказаться от исполнения Договора при использовании Участка не по целевому назначению, несвоевременном внесении арендной платы, несоблюдении обязанности Арендатором по государственной регистрации настоящего Договора в установленный в Договоре срок по вине Арендатора, в случае передачи земельного участка в субаренду, в залог, внесении его в качестве вклада в уставный капитал хозяйственных товариществ или обществ, либо паевого взноса в производственный кооператив без согласия Арендодателя, а также в иных случаях в установленном законом порядке при нарушении Арендатором условий Договора и по основаниям, предусмотренным законодательными актами Российской Федерации и/или Московской области. Арендодатель письменно уведомляет Арендатора в тридцатидневный срок о принятом решении одностороннего отказа от исполнения договора. - изменять в одностороннем порядке, без согласования с Арендатором, ставки арендной платы в соответствии с действующим законодательством; - на возмещение убытков, причиненных ухудшением качества земель и экологической обстановки, в результате деятельности Арендатора. 3.4. Арендодатель обязан: - передать Арендатору Участок в срок установленный в пункте 1.4. настоящего Договора; В ","page19":"Попов ","page4":"","page16":"РОНННЕЕ РО НЕОН НОНО БРОНЕ ПНННООООНОНООН НОННА ООН НОО ОНООНОИНР НЕЕ ео О ОЕ обременению либо отчуждению прав и обязанностей Арендатора по Договору аренды в любой форме. 2.4.Новый Арендатор удостоверился в качественном состоянии Участка путем его осмотра, произведенного до подписания настоящего Договора. СТАТЬЯ 3. ОБЯЗАННОСТИ СТОРОН 3.1.Арендатор обязуется: 3.1.1.Подать в Управление Федеральной службы государственной регистрации, кадастра и картографии по Московской области заявление и все необходимые документы для государственной регистрации настоящего Договора. 3.1.2.Передать Новому арендатору Участок по акту приема-передачи. 3.2.Новый арендатор обязуется: 3.2.1.Предоставить Арендатору для подачи в Федеральную службу государственной регистрации, кадастра и картографии все необходимые документы для государственной регистрации настоящего Договора. 3.2.2. Принять Участок по акту приема-передачи. СТАТЬЯ 4. ПОРЯДОК ПЕРЕДАЧИ УЧАСТКА 4.1.Передача Участка оформляется Актом приема-передачи. Дата подписания Акта приема-передачи считается датой передачи Участка Новому арендатору. © 4.2.Одновременно с подписанием Акта приема-передачи Арендатор передает Новому арендатору техническую и иную документацию на Участок, имеющуюся у Арендатора. СТАТЬЯ 5. ГОСУДАРСТВЕННАЯ РЕГИСТРАЦИЯ 5.1. Настоящий договор подлежит государственной регистрации. Арендатор обязан обратится в Управление Федеральной службы государственной регистрации, кадастра и картографии по Московской области с заявлением о государственной регистрации настоящего Договора в течение 5 (Пяти) рабочих дней с момента подписания настоящего Договора. 5.2.Государственная регистрация настоящего договора осуществляется за счет Арендатора. 5.3.Стороны обязуются предоставлять затребованные Управлением Федеральной службой государственной регистрации, кадастра и картографии по Московской области дополнительные документы в разумные сроки со дня получения соответствующего требования. СТАТЬЯ 6. ИЗМЕНЕНИЕ И РАСТОРЖЕНИЕ ДОГОВОРА 6.1.В случае расторжения настоящего Договора по соглашению Сторон, отказа Арендатора и (или) Нового арендатора от исполнения настоящего Договора, расторжения настоящего Договора по инициативе ®@ Арендатора и (или) Нового арендатора, расторжения настоящего Договора по решению суда, а также в случае если настоящий Договор будет в силу закона считаться незаключенным или недействительным или будет признан незаключенным или недействительным по решению суда, то Участок подлежит возврату Арендатору, перешедшие к Новому арендатору права и обязанности по Договору аренды прекращаются и вновь переходят к Арендатору. СТАТЬЯ 7. ОТВЕТСТВЕННОСТЬ СТОРОН 7.1.В случае нарушения условий настоящего Договора Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации. СТАТЬЯ 8. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ 8.1.Все споры, возникшие в ходе исполнения настоящего Договора, решаются Сторонами путем переговоров, а при невозможности достижения согласия — Арбитражным судом Московской области. СТАТЬЯ 9. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ 9.1.Во всем, что не предусмотрено настоящим Договором, Стороны руководствуются действующим законодательством Российской Федерации. ","page3":"","page17":"Колекс-Ав Попов ","page2":"","page14":"","page1":"","page15":"","page0":"М-11-039577 ","page12":"","page13":"М-11-039577 М-11-039577 ","page9":"","page8":"Родин ","page7":""}