{"page10":"","page11":"","page6":" страции юридического лица, платежных и иных реквизитов. В случае неисполнения Арендатором этих условий извещение, направ- ленное по указанному в Договоре адресу, является надлежащим уведомлением Арендодателем Арендатора о соответствующих изменениях. 5.11. Исполнять иные обязанности, предусмотренные законодательными актами Российской Федерации и городскими нормативными актами. 5.12. Освободить земельный участок после истечения срока действия на- стоящего договора. 6. ПРАВА И ОБЯЗАННОСТИ АРЕНДОДАТЕЛЯ Арендодатель имеет право: 6.1. Расторгнуть Договор досрочно, в установленном законом порядке, в случае нарушения Арендатором условий Договора, в том числе: ® осуществления самовольного строительства на арендуемом земельном участке. ® не внесения арендной платы в течение двух кварталов подряд; ® использования Участка не в соответствии с целевым назначением и раз- решенным использованием; е неисполнения и/или ненадлежащего исполнения условий раздела 4 на- стоящего Договора; ®е использования Участка способами, запрещенными земельным и иным законодательством Российской Федерации и /или г. Москвы; ® осуществления без согласия на то Арендодателя сделок с правом арен- ды Участка, размещения недвижимого имущества; ® необходимости использования земельного участка для государственных и общественных нужд на основании распорядительных актов органов исполни- тельной власти города Москвы Расторгнуть настоящий Договор также и по иным основаниям, преду- смотренным законодательными актами Российской Федерации и г. Москвы. 6.2. В судебном порядке обратить взыскание на имущество Арендатора в случае невыполнения им обязательств по настоящему Договору. 6.3. На возмещение убытков, причиненных Арендатором, в том числе, досрочным расторжением настоящего договора по вине Арендатора. 6.4. Иные права, не урегулированные настоящим Договором, применяют- ся и действуют в соответствии с законодательством Российской Федерации и г. Москвы. Арендодатель обязан: 6.5. Выполнять в полном объеме все условия настоящего Договора. 6.6. В десятидневный срок опубликовать в средствах массовой информа- ции сведения об изменении своего наименования, места нахождения (почтовый адрес) и места регистрации, платежных и иных реквизитов. Установленный абзацем первым пункта 6.6. порядок оперативного извеще- ","page5":"5 неисполнение или ненадлежащее исполнение которого (которых) может явить- ся основанием для расторжения настоящего Договора либо повлечь граждан- ско-правовую, административную либо иную ответственность Арендатора. Регистрация договора по сделке с правом аренды и соглашением к нему осуществляется полносочным регистрирующим органом, Управлением Феде- ральной регистрационной службы по Москве, при наличии согласия Арендода- теля на совершение сделки в правом аренды земли и предоставлением в регист- рирующий орган необходимых для регистрации документов. 5.2. В целях обеспечения дополнительных гарантий на возмещение своих убытков заключить договор страхования на случай ухудшения качества земли в результате своей хозяйственной деятельности и стихийных бедствий. 5.3. Иные права, не урегулированные настоящим Договором, применяют- ся и действуют в соответствии законодательством Российской Федерации и г. Москвы. Арендатор обязан: 5.4. Использовать Участок в соответствии с целями и условиями его пре- доставления и надлежащим образом исполнять все условия настоящего Догово- ра. 5.5. Ежеквартально и в полном объеме уплачивать причитающуюся Арен- додателю арендную плату и по требованию Департамента земельных ресурсов города Москвы представлять в Департамент земельных ресурсов города Моск- вы платежные документы об уплате арендной платы. 5.6. Обеспечить полномочным представителям Арендодателя, органов го- сударственного контроля за использованием и охраной земель свободный дос- туп на Участок. Выполнять в соответствии с требованиями эксплуатационных служб условия эксплуатации городских подземных и наземных коммуникаций, сооружений, дорог и проездов и т.п., расположенных на Участке. При необхо- димости проведения на Участке городскими службами и организациями ава- рийно ремонтных работ, иных подобных работ обеспечить им беспрепятствен- ный доступ и возможность выполнения этих работ на Участке. 5.7. Получать согласие на сделки с правом аренды и/или земельным Уча- стком, совершаемые на основании законодательства Российской Федерации и г. Москвы и с соблюдением правил настоящего Договора, и заключать в этих слу- чаях дополнительные соглашения с Арендодателем. 5.8. Не осуществлять на Участке работы без разрешения соответствую- щих компетентных органов (архитектурно-градостроительных, пожарных, сани- тарных, природоохранных и других органов), для проведения которых требует- ся соответствующее решение. 5.9. Не нарушать прав соседних землепользователей, не допускать дейст- вий, приводящих к ухудшению экологической обстановки на арендуемом Уча- стке и прилегающих к нему территориях. 5.10. Письменно в десятидневный срок уведомить Арендодателя об изме- нении своего наименования, места нахождения (почтовый адрес) и места реги- ","page4":"4 проведения на данном земельном участке земляных и строительных работ в технических (охранных) зонах указанных подземных коммуникаций и сооруже- ний. 4.5.Арендатор обязуется не использовать земельный участок по целевому назначению, отличному от указанного в договоре. 4.6.Арендатор обязуется досрочно расторгнуть договор аренды земельно- го участка и освободить земельный участок по требованию городских эксплуа- тационных служб. 4.7.Арендатору принять к сведению, что договор аренды земельного уча- стка не является основанием для регистрации права собственности на движи- мый объект, расположенный на данном земельном участке. ‚ 4.8. Арендатор обязуется по окончании срока действия договора аренды земли, освободить земельный участок с выводом движимого имущества и де- монтажем объекта силами владельца. 4.9.Арендатору принять к сведению, что договор не может являться осно- ванием для получения разрешений на строительство, проектирование и иную градостроительную деятельность, связанную с возведением объектов недвижи- мости. 4.10.Арендатор обязуется не регистрировать право собственности на объ- екты, расположенные на земельном участке. 4.11.Данный договор не может являться основанием для государственной регистрации права собственности на недвижимое имущество. 4.12.Данный договор не может являться основанием для приема в экс- плуатацию объектов недвижимости. 4.13.Иные особые условия, предусмотренные распорядительным доку- ментом о предоставлении земельного участка. 5.ПРАВА И ОБЯЗАННОСТИ АРЕНДАТОРА Арендатор имеет право: 5.1.Совершать с письменного согласия Арендодателя сделки с правом аренды Участка (в том числе ипотека) в порядке, предусмотренном настоящим Договором, нормативными актами Российской Федерации, г. Москвы и реше- ниями полномочных органов власти с последующей государственной регистра- цией. Согласие на совершение сделок с правом аренды на арендуемый по на- стоящему Договору Участок предоставляется только относительно выкупленно- го у Арендодателя права аренды по установленным полномочными органами власти (должностными лицами) города Москвы ставками. Предоставление согласия Арендодателя Арендатору возможно после мо- тивированного обращения Арендатора к Арендодателю с указанием вида и ус- ловий сделки с правом аренды земли и с приложением документов для прове- дения правовой экспертизы документов, а также подтверждения со стороны Арендатора надлежащего исполнения обязательств по настоящему Договору, ","page3":" 3 3.3.Размер ежегодной арендной платы, расчетный счет, на который она вносится, указаны в Приложении № 1 к настоящему Договору. Приложение № 1 является составной и неотъемлемой частью настоящего Договора. 3.4. Размер ежегодной арендной платы изменяется и подлежит обязатель- ной уплате Арендатором в каждом случае централизованного изменения (вве- дения) ставок арендной платы и/или коэффициентов к ставкам арендной платы (в том числе коэффициентов индексации), и/или изменения градостроительных требований использования земельного участка полномочным (уполномочен- ным) органом государственной власти Российской Федерации и/или г. Москвы без согласования с Арендатором и без внесения соответствующих изменений и/или дополнений в настоящий Договор. Первый арендный платеж по новым ставкам арендной платы производится Арендатором на ближайшую дату пла- тежа, следующую после введения новых ставок арендной платы, включая, при необходимости, доплату за предыдущие периоды. 3.5.Исчисление и уплата арендной платы в ином размере (в том числе введение в действие, прекращение действия, изменение коэффициентов к став- кам арендной платы для категорий арендаторов, занимающихся приоритетными для города видами деятельности) производится со дня, с которого в соответст- вии с нормативным актом предусматривается такое изменение. 3.6. Установленные по арендной плате понижающие коэффициенты не применяются в случае, когда Арендатор передает Участок или расположенные на нем строения, сооружения и помещения в аренду, субаренду или иное воз- мездное пользование другому юридическому лицу, при этом данная обязан- ность Арендатора платить арендную плату без учета понижающих коэффициен- тов наступает с момента передачи указанного имущества в пользование. 4.ОСОБЫЕ УСЛОВИЯ ДОГОВОРА 4.1.Арендатору запрещается передавать третьим лицам право аренды зе- мельного участка без согласия Арендодателя, полученного в установленном по- рядке. В случае выявления нарушения данного условия Договор расторгается. 4.2.В случае несоблюдения Арендатором порядка внесения арендной платы, установленной п. 3 Приложения 1 к Договору, Арендатор несет ответст- венность перед бюджетом за несвоевременные бюджетные платежи в установ- ленном Договором и (или) законодательством порядке. 4.3.Участок предоставляется без права возведения капитальных зданий и сооружений. 4.4.Арендатор обязуется обеспечить возможность проведения эксплуата- ционными службами аварийно-восстановительных работ, работ по предотвра- щению возникновения чрезвычайных ситуаций, ремонта, обслуживания и ре- конструкции расположенных на земельном участке подземных коммуникаций и сооружений и доступ на участок для этого специалистов соответствующих экс- плуатирующих и других специализированных организаций, строительной и специальной техники, а также получать согласование этих организаций для ","page2":"","page1":"","page0":"М-01-515253 ","page12":"","page13":"","page9":"","page8":"10. ПРОЧИЕ ПОЛОЖЕНИЯ 10.1. Стороны руководствуются Законодательством Российской Федера- ции, г. Москвы и настоящим Договором. 10.2. Языком делопроизводства по Договору является русский язык. 10.3. Уведомления, предложения и иные сообщения могут быть направ- лены заказным письмом, а также телексом или телефаксом и иными способами, предусмотренными законодательством или Договором. Приложения к Договору: № 1 - Расчет арендных платежей. № 2 — План границ земельного участка. № 2а — План земельного участка. ","page7":" 7 ния об изменении указанных реквизитов не требует отдельного дополнительно- го соглашения к Договору. 7. САНКЦИИ 7.1. За неисполнение или ненадлежащее исполнение условий Договора виновная Сторона несет ответственность, предусмотренную действующим за- конодательством и настоящим Договором. 7.2. В случае невнесения арендной платы в установленный срок Аренда- тор уплачивает Арендодателю неустойку (пеню) за каждый день просрочки в размере 1/300 ставки рефинансирования Центрального банка Российской Феде- рации от размера платежа, подлежащего оплате за соответствующий расчетный период, начиная с 6 числа первого месяца квартала по день уплаты включи- тельно. 7.3. В случае самовольной передачи Арендатором своих прав аренды и иных вещных и обязательственных прав в залог (ипотеку), в совместную дея- тельность или в качестве вклада в уставный капитал юридического лица, отчу- ждения права возмездное пользование (субаренду) без письменного согласия Арендодателя (Департамента), либо использования Участка не по целевому на- значению Арендатор уплачивает неустойку (штраф) в размере годовой аренд- ной платы, рассчитанной по ставкам текущего года без учета понижающих ко- эффициентов (при их наличии у Арендатора) по арендной плате на земельный участок. 7.4. Ответственность Сторон за нарушение обязательств по Договору при действии обстоятельств непреодолимой силы регулируется гражданским зако- нодательством Российской Федерации. 8. ИЗМЕНЕНИЕ, РАСТОРЖЕНИЕ И ПРЕКРАЩЕНИЕ ДОГОВОРА 8.1. Изменения и/или дополнения к настоящему Договору могут быть сделаны Сторонами в письменной форме, если иное не предусмотрено дейст- вующим законодательством Российской Федерации либо Договором. 8.2. До истечения срока действия Договора Арендатор обязан принять меры к освобождению Участка и возвратить Арендодателю Участок в послед- ний день действия Договора. 9. РАССМОТРЕНИЕ И УРЕГУЛИРОВАНИЕ СПОРОВ Все споры между Сторонами, возникающие из данного договора или в связи с ним, рассматриваются в судебном порядке в соответствии с действую- щим законодательством. "}