{"page6":"","page5":" мере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот (при их наличии у Арендатора) по арендной плате за землю. 7.5. Ответственность Сторон за нарушение обязательств по Договору при действии обстоятельств непреодолимой силы регулируется гражданским законодательством Россий- ской Федерации. 8. ИЗМЕНЕНИЕ, РАСТОРЖЕНИЕ И ПРЕКРАЩЕНИЕ ДОГОВОРА 8.1. Изменения и/или дополнения к настоящему Договору могут быть сделаны Сторо- нами в письменной форме, если иное не предусмотрено действующим законодательством Российской Федерации либо Договором. 8.2. До истечения срока действия Договора Арендатор обязан принять меры к осво- бождению Участка (кроме законно созданных зданий, строений. и/или сооружений, являю- щихся недвижимым имуществом) и возвратить Арендодателю Участок в последний день действия Договора, за исключением случаев, предусмотренных законодательными актами или настоящим Договором. Возврат Участка может производится по акту сдачи-приемки по требованию Арендо- дателя. В случае, если Арендатор продолжает использовать Участок после истечения срока. Договора при отсутствии возражений со стороны Арендодателя, настоящий Договор возоб- новляется на тех же условиях на неопределенный срок, в том числе с обязательной уплатой _ арендной платы: В этом случае каждая из Сторон вправе в любое время отказаться от Дого-. вора, предупредив об этом другую Сторону за один месяц. В случае, если Арендодатель возражает против использования’ я Арендатором Участка после истечения срока Договора, то его действие прекращается в последний день срока До- говора. 9. РАССМОТРЕНИЕ и УРЕГУЛИРОВАНИЕ СПОРОВ_ Все споры между Сторонами, возникающие: из данного договора или в связи сним, рассматриваются В судебном порядке В соответствии с действующим законодательством. 10. ПРОЧИЕ ПОЛОЖЕНИЯ 10.1. Стороны руководствуются законодательством Российской Федерации, г. Москвы и настоящим Договором. 10.2. Языком делопроизводства по Договору является русский язык. 10.3. Уведомления, предложения и иные сообщения могут быть направлены заказным. письмом, а также телексом или телефаксом и иными способами, предусмотренными законо- дательством или Договором. Приложения к Договору: № 1 - Расчет арендной платы № 2 - План границ земельного участка № 3 — План земельного участка ","page4":"» — неосвоения или неиспользования Участка в течение 2 лёт или иных. сроков, уста- новленных градостроительной документацией; ® — неисполнения и/или ненадлежащего исполнения условий раздела 4 настоящего До- говора; ® — использования Участка способами, запрещенными земельным и иным законода- тельством Российской Федерации и /или г. Москвы; ® — осуществления без согласия на то Арендодателя или без регистрации сделок, преду- смотренных настоящим Договором, с правом (долей в праве) аренды Участка, размещения без согласия Арендодателя недвижимого имущества иных лиц на Участке; ®» — в случае отмены распорядительного акта, явившегося основанием для заключения настоящего Договора. Расторгнуть настоящий Договор также и по иным основаниям, предусмотренным за- конодательными актами Российской Федерации и г. Москвы. 6.2. В судебном порядке обратить взыскание на имущество. Арендатора в случае не- ‚выполнения им обязательств по настоящему Договору. 6.3. На возмещение убытков, причиненных Арендатором, в том числе, досрочным по вине Арендатора расторжением настоящего Договора. 6.4. Иные права, не урегулированные настоящим Договором, применяются и дейст- вуют в соответствии с законодательством Российской Федерации и г. Москвы. Арендодатель обязан: 6.5: Выполнять в полном объеме все условия настоящего Договора. 6.6. Не вмешиваться в хозяйственную деятельность Арендатора, если она не наносит ущерба окружающей среде и не нарушает прав и законных интересов других лиц. 6.7. В десятидневный срок опубликовать в средствах массовой информации сведения об изменении своего наименования, места нахождения (почтовый адрес) | и места регистра- ‚ ций, платежных и иных реквизитов. Кое Е ВЕ Установленный абзацем первым пункта 6.7. порядок: оперативного извещения об изме-- ‚ нении указанных реквизитов не требует отдельного дополнительного с соглашения к Догово-_ : ру. - 7. САНКЦИИ. 7.1. За неисполнение или ненадлежащее исполнение условий Договора виновная Сто- рона нёсет ответственность, предусмотренную действующим законодательством и настоя-. щим Договором. . 7.2. В случае не внесения арендной платы в установленный срок Арендатор уплачива- ет Арендодателю неустойку (пеню) за каждый день просрочки в размере 0,2 % от размера платежа, подлежащего оплате за соответствующий расчетный период, начиная с 6 числа пер- вого месяца квартала но день уплаты включительно. 7.3. В случае самовольной передачи Арендатором своих прав аренды (доли в праве) в залог (ипотеку), в совместную деятельность или в качестве вклада в уставный капитал юри- дического лица, отчуждения права аренды (доли в праве), а также в случае предоставления Участка другим лицам в безвозмездное или возмездное пользование (субаренду) без согласия Арендодателя, либо использования земельного участка не по целевому назначению Аренда- тор уплачивает Арендодателю неустойку (штраф) в размере годовой арендной платы, рас- считанной по ставкам текущего года без учета льгот (при их наличии у Арендатора) по арендной плате за землю. `7.4. В случае неисполнения или ненадлежащего исполнения по вине Арендатора обя-- зательств, указанных в 4 разделе «ОСОБЫЕ УСЛОВИЯ ДОГОВОРА» и касающихся вопро-_ — сов использования Участка, Арендатор уплачивает Арендодателю неустойку (штраф) в раз- ","page3":"4 5.6. Иные права, не урегулированные настоящим Договором, применяются и действу- ют в соответствии законодательством Российской Федерации и г. Москвы. Арендатор обязан: 5.7. Использовать Участок в соответствии с целями и условиями его предоставления и надлежащим образом исполнять все условия настоящего Договора. 5.8. Ежеквартально и в полном объеме уплачивать причитающуюся Арендодателю арендную плату и по требованию Москомзема представлять в Москомзем платежные доку- менты об уплате арендной платы. 5.9. Обеспечить полномочным представителям Арендодателя, органов государствен- ного контроля за использованием и охраной земель свободный доступ на Участок. Выпол- нять в соответствии с требованиями эксплуатационных служб условия эксплуатации город- ских подземных и наземных коммуникаций, сооружений, дорог и проездов и т.п., располо- женных на Участке. При необходимости проведения на Участке городскими службами и ор- ганизациями аварийно ремонтных работ, иных подобных работ обеспечить им беспрепятст- венный доступ и возможность выполнения этих работ на Участке. ‚5.10. Получать согласие на сделки с правом аренды и/или земельным Участком, со- вершаемые на основании законодательства Российской Федерации и г. Москвы и с соблюде- нием правил настоящего Договора, и заключать в этих случаях дополнительные соглашения с Арендодателем. 5.11. После подписания данного Договора и/или дополнительных соглашений к нему Арендатор обязан обратиться с заявлением о государственной регистрации, с выполнением всех условий по регистрации в Учреждение юстиции но государственной регистрации прав на недвижимое имущество и сделок с ним на территории города Москвы. в течение 3-х дней. ‚ 5.12. Письменно известить Арендодателя в случае отчуждения принадлежащих Арен- датору зданий и иных сооружений, расположенных на Участке, их частей или долей в праве на эти объекты в течение десяти дней с момента регистрации сделки и в тот же срок обра- тиТЬсЯ с ходатайством в Москомзем об. изменении, либо прекращении ранее установленного ВЕ права. на Участок (его часть). Ш : я ` 5.13. Не осуществлять на Участке работы без разрешения соответствующих компё- тентных органов (архитектурно-градостроительных, пожарных, санитарных, природоохран- ных и других органов), для проведения которых требуется соответствующее решение. 5.14. Не нарушать прав соседних землепользователей, не допускать действий, приво- дящих к ухудшению экологической обстановки на арендуемом Участке и прилегающих к нему территориях. я 5.15. Письменно в десятидневный срок уведомить Арендодателя об изменении своего. наименования, места нахождения (почтовый адрес) и места регистрации юридического лица, платежных и иных реквизитов. В случае неисполнения Арендатором этих условий, извещение, направленное по ука- занному в Договоре адресу, является надлежащим уведомлением Арендодателем Арендатора о соответствующих изменениях. 5.16. Исполнять иные обязанности, предусмотренные законодательными актами Россий- ской Федерации и г. Москвы. 6. ПРАВА И ОБЯЗАННОСТИ АРЕНДОДАТЕЛЯ ‚ Арендодатель имеет право: ‚ 6.1. Расторгнуть Договор досрочно, в установленном законом порядке, в случае нару- шения Арендатором условий Договора, в том числе: ® — невнесения арендной платы в течение двух кварталов подряд; ® — использования Участка не по целевому назначению; ","page2":" Арендатора. Первый арендный платеж по новым ставкам арендной платы производится Арендатором на ближайшую дату платежа, следующую после введения новых ставок аренд- ной платы, включая, при необходимости, доплату за предыдущие периоды. 3.5. — Установленные льготы по арендной плате и ставки арендной платы ниже сред- ней по г. Москве не применяются в случае, когда Арендатор передает земельный Участок или расположенные на нем здания, строения, сооружения и помёщения в аренду, субаренду или иное возмездное пользование другому юридическому лицу, при этом данная обязанность Арендатора уплачивать арендную плату без применения понижающих коэффициентов на- ступает с момента передачи указанного имущества в пользование. 4. ОСОБЫЕ УСЛОВИЯ ДОГОВОРА 4.1. — Арендатору запрещается передавать третьим лицам право аренды земельного участка без согласия Арендодателя, полученного в установленном порядке. В случае выяв- ления нарушения данного условия, договор расторгается. 5. ПРАВА И ОБЯЗАННОСТИ АРЕНДАТОРА Арендатор имеет право: : 5.1. Совершать с письменного согласия Арендодателя (Москомзема) сделки с правом аренды (долями в праве аренды Участка), земельным участком в порядке, предусмотренном настоящим Договором, нормативными актами Российской Федерации, г. Москвы и реше- ниями полномочных органов власти с последующей государственной регистрацией. ‚— Арендодатель дает согласие на сделку Арендатору в случае возмездного приобретения (оплаты) Арендатором права аренды земли в следующем порядке: а) после мотивированного обращения Арендатора к Арендодателю с указанием вида, — сторон и условий сделки с правом аренды земли, земельным Участком; ВО 6) и последующего предоставления по этой сделке документов для проведения право- вой экспертизы, подтверждения со стороны Арендатора надлежащего исполнения обязан тельств по настоящёму Договору и условий, поставленных Арендодателем при даче согласия на совершение сделки. Согласие Арендодателя удостоверяется соответствующим штампом, проставляемым до государственной регистрации, на правоудостоверяющем документе по. сделкё. ‚5.2. С. согласия Арендодателя и/или решения полномочного (уполномоченного) орга- на власти, в установленном порядке, сдавать арендуемый по настоящему Договору аренды: земельный участок (часть Участка) в субаренду с изменением величины арендной платы по, Договору аренды. в случаях, если субарендатор использует Участок под иную цель, нежели та, которая опредёлена настоящим Договором; в срочное пользование до одного. года - ©.го- сударственной регистрацией: таких договоров. 275,3. По истечении срока действия настоящего Договора в преимущественном порядке перед другими лицами заключить Договор аренды на новый срок на согласованных Сторо- нами условиях по письменному заявлению Арендатора, направленному Арёндодателю не позднее, чем за три месяца до истечения срока действия настоящего Договора. Преимущественное право заключения Договора аренды на новый срок может быть реализовано Арендатором при условии отсутствия градостроительных ограничений на даль- нейщую аренду земельного Участка (его части) и отсутствия нарушений им законодательства и/или условий Договора. 5.4. На возмещение убытков, причиненных по вине Арендодателя. 5.5. В целях обеспечения дополнительных гарантий на возмещению своих ‹ убытков заключить договор страхования на случай ухудшения качества земли в результате своей хо- зяйственной деятельности и стихийных бедствий. ","page1":"План границ земельного Участка (Приложение 2) и План земельного Участка (При- ложение 3) ЯВЛЯЮТСЯ составной и неотъемлемой частью Договора. 1.4. На участке расположено: - двухэтажное здание. 2. СРОК ДЕЙСТВИЯ ДОГОВОРА 2.1. — Договор заключен сроком до 24 декабря 2028 года. 2.2. — Договор вступает в силу с даты его государственной регистрации. 2.3. Государственная регистрация настоящего Договора удостоверяется специаль- ной надписью (тотампом) на Договоре. 2.4. — Правоотношения по настоящему Договору, как в целом, так и в частности, ме- жду Арендодателем и Арендатором возникают с даты вступления в действие настоящего До- говора, если другое не вытекает из соглашения Сторон в части исполнения обязательств по Договору и прекращаются их исполнением, если иное не предусмотрено соглашением Сто- рон. 2.5. Действие настоящего Договора прекращается со следующего дня соответст- ‘вующего месяца и числа последнего года срока, если иное не вытекает из правоотношений Сторон согласно законодательству. 3. | АРЕНДНАЯ ПЛАТА 3.1. ‚ Расчетным периодом по настоящему Договору является квартал. 3.2. - Арендная плата начисляется со дня, следующего за днем учетной регистрации первого месяца отчетного квартала.. ‚Первый арендный платеж при заключении настоящего ции. В случае принятия нормативного правового акта г. Москвы, устанавливающего иной, чем в Договоре, срок внесения арендной платы, он принимается к исполнению Сторонами с ‚даты вступления в силу упомянутого акта без внесения изменений в Договор аренды по письменной информации Арендодателя. неотъемлемой частью настоящего Договора. 3.4. Размер ежегодной арендной платы изменяется и подлежит обязательной уплате Арендатором в каждом случае централизованного изменения (введения) ставок арендной платы и/или коэффициентов к ставкам арендной платы (в том числе коэффициентов индек- сации) полномочным (уполномоченным) органом государственной власти Российской Феде- рации и/или г. Москвы без согласования с Арендатором и без внесения соответствующих изменений и/или дополнений в настоящий Договор. При этом, в случае принятия таких актов исчисление и уплата Арендатором арендной платы осуществляется на основании Договора и письменного уведомления Арендодателя об изменении (введении) ставок арендной платы и/или коэффициентов к ставкам арендной платы, в том числе коэффициентов индексации и/или уведомления с расчетом платежей, либо с указанием коэффициентов, начиная с мо- мента введения этих ставок, коэффициентов, в действие правовыми актами и без внесения изменений, дополнений в настоящий Договор. Уведомление может быть сделано Арендода- телем и через средства массовой информации неопределенному кругу лиц, обязательное для настоящего. Договора в Москомземе, и вносится Арендатором ежеквартально равными час-_ тями, рассчитанными относительно размера ежегодной арендной платы, не позднее 5 числа: Договора производится на ближайшую дату платежа, следующую за датой такой регистра : 3.3. — Размер ежегодной арендной платы, расчетный счет, на который она вносится, указаны в Приложении № 1 к настоящему Договору. Приложение № 1 является составной и ","page0":"","page10":"","page11":" ","page9":"","page8":"","page7":""}