{"page10":"","page11":"","page6":" пожарных, санитарных, природоохранных и других органов), для проведения которых требуется соответствующее решение. 5.14 Не нарушать прав соседних землепользователей, не допускать действий, приводящих к ухудшению экологической обстановки на арендуемом Участке и прилегающих к нему территориях. 5.15 Письменно в десятидневный срок уведомить Арендодателя об изменении своего наименования, места нахождения (почтовый адрес) и места регистрации юридического лица, платежных и иных реквизитов. В случае неисполнения Арендатором этих условий извещение, направленное по указанному в Договоре адресу, является надлежащим уведомлением Арендодателем Арендатора о соответствующих изменениях. 5.16. В целях обеспечения дополнительных гарантий по возмещению своих убытков заключить договор страхования на случай ухудшения качества земли в результате своей хозяйственной деятельности и стихийных бедствий. 5.17. Исполнять иные обязанности, предусмотренные законодательными актами Российской Федерации и г. Москвы. 6. ПРАВА И ОБЯЗАННОСТИ АРЕНДОДАТЕЛЯ Арендодатель имеет право: 6.1 Расторгнуть Договор досрочно, в установленном законом порядке, в случае нарушения Арендатором условий Договора, в том числе: ® — не внесения арендной платы в течение двух кварталов подряд; ®е — использования Участка не по целевому назначению; ®е не освоения или не использования Участка в течение 2 лет или иных сроков, установленных градостроительной документацией; ®е неисполнения и/или ненадлежащего исполнения условий раздела 4 настоящего Договора; ®е — использования Участка способами, запрещенными земельным и иным законодательством Российской Федерации и /или г. Москвы; ®е осуществления без согласия на то Арендодателя или без регистрации сделок, предусмотренных настоящим Договором, с правом (долей в праве) аренды Участка, размещения без согласия Арендодателя недвижимого имущества иных лиц на Участке; ® в случае отмены распорядительного акта, явившегося основанием для заключения настоящего Договора. Расторгнуть настоящий Договор также и по иным основаниям, предусмотренным законодательными актами Российской Федерации и г. Москвы. 6.2 В судебном порядке обратить взыскание на имущество Арендатора в случае невыполнения им обязательств по настоящему Договору. ","page5":"5.4 На возмещение убытков, причиненных по вине Арендодателя. 5.5 В целях обеспечения дополнительных гарантий по возмещению своих убытков заключить договор страхования на случай ухудшения качества земли в результате своей хозяйственной деятельности и стихийных бедствий. 5.6 Иные права, не урегулированные — настоящим — Договором, применяются и действуют в соответствии с законодательством Российской Федерации и г. Москвы. Арендатор обязан: 5.7 Использовать Участок в соответствии с целями и условиями его предоставления и надлежащим образом исполнять все условия настоящего Договора. 5.8 Ежеквартально и в полном объеме уплачивать причитающуюся Арендодателю арендную плату и по требованию Москомзема представлять в Москомзем платежные документы об уплате арендной платы. 5.9 Обеспечить полномочным представителям Арендодателя, органов государственного контроля за использованием и охраной земель свободный доступ на Участок. Выполнять в соответствии с — требованиями эксплуатационных служб условия эксплуатации городских подземных и наземных коммуникаций, сооружений, дорог и проездов и т.п., расположенных на Участке. При необходимости проведения на Участке городскими службами и организациями аварийно ремонтных работ, иных подобных работ обеспечить им беспрепятственный доступ и возможность выполнения этих работ на Участке. 5.10 Получать согласие на сделки с правом аренды и/или земельным Участком, совершаемые на основании — законодательства — Российской Федерации и г. Москвы и с соблюдением правил настоящего Договора, и заключать в этих случаях дополнительные соглашения с Арендодателем. 5.11 После подписания данного Договора и/или дополнительных соглашений к нему Арендатор обязан обратиться с заявлением © государственной регистрации, с выполнением всех условий по регистрации в Учреждение юстиции по государственной регистрации прав на недвижимое имущество и сделок с ним на территории города Москвы (Мосрегистрацию) в течение 10-ти дней. 5.12 Письменно известить — Арендодателя в случае — отчуждения принадлежащих Арендатору зданий и иных сооружений, расположенных на Участке, их частей или долей в праве на эти объекты в течение десяти дней с момента регистрации сделки и в тот же срок обратиться с ходатайством в Москомзем об изменении, либо прекращении ранее установленного права на Участок (его часть). 5.13 Не осуществлять на Участке работы — без — разрешения соответствующих компетентных органов (архитектурно-градостроительных, ","page4":" 4. ОСОБЫЕ УСЛОВИЯ ДОГОВОРА 4.1. Арендатор обязуется благоустроить прилегающую территорию. 5. ПРАВА И ОБЯЗАННОСТИ АРЕНДАТОРА Арендатор имеет право: 5.1 Совершать с письменного согласия Арендодателя (Москомзема) сделки с правом аренды (долями в праве аренды Участка), земельным участком в порядке, предусмотренном настоящим Договором, нормативными актами Российской Федерации, г. Москвы и решениями полномочных органов власти с последующей государственной регистрацией. Арендодатель дает согласие на сделку Арендатору в случае возмездного приобретения (оплаты) Арендатором права аренды земли в следующем порядке: а) после мотивированного обращения Арендатора к Арендодателю с указанием вида, сторон и условий сделки с правом аренды земли, земельным Участком; 6) и последующего предоставления по этой сделке документов для проведения правовой экспертизы, подтверждения со стороны Арендатора надлежащего исполнения обязательств по настоящему Договору и условий, поставленных Арендодателем при даче согласия на совершение сделки. Согласие Арендодателя удостоверяется соответствующим штампом, проставляемым до государственной регистрации, на правоудостоверяющем документе по сделке. 5.2 С согласия — Арендодателя и/или решения — полномочного (уполномоченного) органа власти, в установленном порядке, сдавать арендуемый по настоящему Договору аренды земельный участок (часть Участка) в субаренду с изменением величины арендной платы по Договору аренды в случаях, если субарендатор использует Участок под иную цель, нежели та, которая определена настоящим Договором; в срочное пользование на один год - с государственной регистрацией таких договоров. 5.3 По истечении срока действия — настоящего — Договора в преимущественном порядке перед другими лицами заключить Договор аренды на новый срок на согласованных Сторонами условиях по письменному заявлению Арендатора, направленному Арендодателю не позднее, чем за три месяца до истечения срока действия настоящего Договора. Преимущественное право заключения Договора аренды на новый срок может быть — реализовано — Арендатором при — условии — отсутствия градостроительных ограничений на дальнейшую аренду земельного Участка (его части) и отсутствия нарушений им законодательства и/или условий Договора. ","page16":"","page3":"3.2 Арендная плата начисляется со дня, следующего за днем учетной регистрации настоящего Договора в Москомземе, и вносится Арендатором ежеквартально равными частями, рассчитанными относительно размера ежегодной арендной платы, не позднее 5 числа первого месяца каждого квартала. Первый арендный платеж при заключении настоящего Договора производится на ближайшую дату платежа, следующую за датой такой регистрации. В случае принятия нормативного правового акта г. Москвы, устанавливающего иной, чем в Договоре, срок внесения арендной платы, он принимается к исполнению Сторонами с даты вступления в силу упомянутого акта без внесения изменений в Договор аренды по письменной информации Арендодателя. 3.3 Размер ежегодной арендной платы, расчетный счет, на который она вносится, указаны в Приложении № 1 к настоящему Договору. Приложение № 1 является составной и неотъемлемой частью настоящего Договора. 3.4 Размер ежегодной арендной платы изменяется и подлежит обязательной уплате Арендатором в каждом случае централизованного изменения (введения) ставок арендной платы и/или коэффициентов к ставкам арендной платы (в том числе коэффициентов индексации) полномочным (уполномоченным) органом государственной власти Российской Федерации и/или г. Москвы без согласования с Арендатором и без внесения соответствующих изменений и/или дополнений в настоящий Договор. При этом, в случае принятия таких актов исчисление и уплата Арендатором арендной платы осуществляется на основании Договора и письменного уведомления Арендодателя об изменении (введении) ставок арендной платы и/или коэффициентов к ставкам арендной платы, в том числе коэффициентов индексации и/или уведомления с расчетом платежей либо с указанием коэффициентов, начиная с момента введения этих ставок, коэффициентов, в действие правовым актам и без внесения изменений, дополнений в настоящий Договор. Уведомление может быть сделано Арендодателем и через средства массовой информации неопределенному кругу лиц, обязательное для Арендатора. Первый арендный платеж по новым ставкам арендной платы производится Арендатором на ближайшую дату платежа, следующую после введения новых ставок арендной платы, включая, при необходимости, доплату за предыдущие периоды. 3.5 Установленные льготы по арендной плате и ставки арендной платы ниже средней по г. Москве не применяются в случае, когда Арендатор передает земельный Участок или расположенные на нем здания, строения, сооружения и помещения в аренду, субаренду или иное возмездное пользование другому юридическому лицу, при этом данная обязанность Арендатора уплачивать арендную плату без применения понижающих коэффициентов наступает с момента передачи указанного имущества в пользование. ","page17":"","page2":"","page14":"","page1":"505152 ","page15":"","page0":"М-02-505152 ","page12":"","page13":"","page9":"","page8":" платы, рассчитанной по ставкам текущего года без учета льгот (при их наличии у Арендатора) по арендной плате за землю. 7.5 Ответственность Сторон за нарушение обязательств по Договору при действии обстоятельств непреодолимой силы регулируется гражданским законодательством Российской Федерации. 8. ИЗМЕНЕНИЕ, РАСТОРЖЕНИЕ И ПРЕКРАЩЕНИЕ ДОГОВОРА 8.1 Изменения и/или дополнения к настоящему Договору могут быть сделаны Сторонами в письменной форме, если иное не предусмотрено действующим законодательством Российской Федерации либо Договором. 8.2 До истечения срока действия Договора Арендатор обязан принять меры к освобождению Участка (кроме законно созданных зданий, строений и/или сооружений, являющихся недвижимым имуществом) и возвратить Арендодателю Участок в последний день действия Договора, за исключением случаев, предусмотренных законодательными актами или — настоящим Договором. Возврат Участка может производиться по акту сдачи-приемки по требованию Арендодателя. В случае если Арендатор продолжает использовать Участок после истечения срока Договора при отсутствии возражений со стороны Арендодателя, настоящий Договор возобновляется на тех же условиях на неопределенный срок, в том числе с обязательной уплатой арендной платы. В этом случае каждая из Сторон вправе в любое время отказаться от Договора, предупредив об этом другую Сторону за один месяц. В случае если Арендодатель возражает против — использования Арендатором Участка после истечения срока Договора, то его действие прекращается в последний день срока Договора. 9. РАССМОТРЕНИЕ И УРЕГУЛИРОВАНИЕ СПОРОВ Все споры между Сторонами, возникающие из данного договора или в связи с ним, рассматриваются в судебном порядке в соответствии с действующим законодательством. 10. ПРОЧИЕ ПОЛОЖЕНИЯ 10.1 Стороны — руководствуются — законодательством Российской Федерации, г. Москвы и настоящим Договором. 10.2 Языком делопроизводства по Договору является русский язык. ","page7":"6.3 На возмещение убытков, причиненных Арендатором, в том числе, досрочным по вине Арендатора расторжением настоящего Договора. 6.4 Иные права, не урегулированные — настоящим — Договором, применяются и действуют в соответствии с законодательством Российской Федерации и г. Москвы. Арендодатель обязан: 6.5 Выполнять в полном объеме все условия настоящего Договора. 6.6 Не вмешиваться в хозяйственную деятельность Арендатора, если она не наносит ущерба окружающей среде и не нарушает прав и законных интересов других лиц. 6.7 В десятидневный срок опубликовать в средствах массовой информации сведения об изменении своего наименования, места нахождения (почтовый адрес) и места регистрации, платежных и иных реквизитов. Установленный абзацем первым пункта 6.7. порядок оперативного извещения об изменении указанных реквизитов не требует отдельного дополнительного соглашения к Договору. 7. САНКЦИИ 7.1 За неисполнение или ненадлежащее исполнение условий Договора виновная Сторона несет ответственность, предусмотренную действующим законодательством и настоящим Договором. 7.2 В случае не внесения арендной платы в установленный срок Арендатор уплачивает Арендодателю неустойку (пеню) за каждый день просрочки в размере 0,2 % от размера платежа, подлежащего оплате за соответствующий расчетный период, начиная с 6 числа первого месяца отчётного квартала по день уплаты включительно. 7.3 В случае самовольной передачи Арендатором своих прав аренды (доли в праве) в залог (ипотеку), в совместную деятельность или в качестве вклада в уставный капитал юридического лица, отчуждения права аренды (доли в праве), а также в случае предоставления Участка другим лицам в безвозмездное или возмездное пользование (субаренду) без согласия Арендодателя, либо использования земельного участка не по целевому назначению Арендатор уплачивает Арендодателю неустойку (штраф) в размере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот (при их наличии у Арендатора) по арендной плате за землю. 7.4 В случае неисполнения или ненадлежащего исполнения по вине Арендатора обязательств, указанных в 4 разделе “ОСОБЫЕ УСЛОВИЯ ДОГОВОРА” и касающихся вопросов использования Участка, Арендатор уплачивает Арендодателю неустойку (штраф) в размере годовой арендной "}