{"page10":"","page11":"","page6":" - использования Участка способами, запрещенными земельным и иным законодательством Российской Федерации и (или) г.Москвы; - осуществления без согласия на то Арендодателя или без государственной регистрации сделок, предусмотренных настоящим Договором, а также передаче Участка в субаренду, размещения без согласия Арендодателя недвижимого имущества иных лиц на Участке; Расторгнуть настоящий Договор также и по иным — основаниям, предусмотренным — законодательными актами Российской Федерации и г.Москвы. 6.2. В судебном порядке обратить взыскание на имущество Арендатора в случае невыполнения им обязательств по настоящему Договору. 6.3. На возмещение убытков, причиненных Арендатором, либо третьими лицами. 6.4. Иные права, неурегулированные настоящим Договором, применяются й действуют в соответствии с земельным и гражданским законодательством Российской Федерации. Арендодатель обязан: 6.5. Выполнять в полном объеме все условия настоящего Договора. 6.6. Не вмешиваться в хозяйственную деятельность Арендатора, если она не наносит ущерба окружающей среде и не нарушает прав и законных интересов других лиц. 6.7. В десятидневный срок опубликовать в средствах массовой информации сведения об изменении своего адреса, наименования, платежных и иных реквизитов. 7. САНКЦИИ. 7.1. За неисполнение или ненадлежащее исполнение условий Договора виновная Сторона несет ответственность, предусмотренную действующим законодательством и настоящим Договором. 7.2. В случае невнесения арендной платы в установленный срок Арендатор уплачивает Арендодателю неустойку (пеню) за каждый день просрочки в размере 0,2 процента от размера задолженности по арендной плате за соответствующий расчетный период за каждый день просрочки, начиная с 6 числа первого месяца отчётного квартала по день уплаты включительно. Днем уплаты считается дата снятия средств со счета плательщика либо день внесения платежа наличными деньгами в учреждение банка. 7.3. В случае предоставления Участка другим лицам в безвозмездное или возмездное пользование (субаренду), без согласия Арендодателя, либо использования земельного участка не по целевому назначению Арендатор ","page5":" наземных коммуникаций, сооружений, дорог и проездов и т.п., расположенных на Участке. При необходимости проведения на Участке городскими службами и организациями аварийно-ремонтных, иных подобных работ обеспечить им беспрепятственный доступ и возможность выполнения этих работ на Участке. 5.8. Письменно известить — Арендодателя в случае — отчуждения принадлежащих Арендатору зданий и иных сооружений, расположенных на участке, их частей или долей в праве на эти объекты в течение десяти дней с момента регистрации сделки и в тот же срок обратиться с ходатайством в Москомзем об изменении, либо прекращении ранее установленного права на Участок (его часть) в связи с переходом этих прав к другому лицу (частному правопреемнику). 5.9. Не осуществлять на Участке работы без разрешения соответствующих компетентных — органов — (архитектурно-градостроительных, — пожарных, санитарных, природоохранных и других органов), для проведения которых требуется соответствующее решение. 5.10. Не нарушать прав соседних землепользователей, не допускать действий, приводящих к ухудшению экологической обстановки на арендуемом Участке и прилегающей к нему территории. 5.11. Письменно в десятидневный — срок уведомить Арендодателя об изменении своего адреса, наименования, платежных и иных реквизитов. 5.12. Исполнять иные обязанности, предусмотренные законодательством Российской Федерации и городскими нормативными актами. 5.13. После подписания данного Договора и/или дополнительных соглашений к нему Арендатор обязан обратиться с заявлением © государственной регистрации, с выполнением всех условий по регистрации в Учреждение юстиции по государственной регистрации прав на недвижимое имущество и сделок с ним на территории города Москвы (Мосрегистрацию) в течение 10-ти дней. 6. ПРАВА И ОБЯЗАННОСТИ АРЕНДОДАТЕЛЯ. Арендодатель имеет право: 6.1. Расторгнуть Договор досрочно, в установленном законом порядке, в случае нарушения Арендатором условий Договора, в том числе: - невнесения арендной платы в течение двух кварталов подряд; - использования Участка не по целевому назначению; - неосвоения Участка в течение сроков, установленных градостроительной документацией; - неисполнения и/или ненадлежащего исполнения условий раздела 4 настоящего Договора; ","page4":" Условия договора субаренды не должны противоречить настоящему Договору, при этом льготы Арендатора по арендной плате в части сдаваемого в субаренду, либо срочное пользование земельного участка не применяются. Договор субаренды может содержать условия уплаты субарендатором арендной платы Арендодателю, в том числе с учетом включения в условия Договора поправочных коэффициентов, применяемых к субарендатору, срочному пользователю земельного участка. При обращении Арендатора к Арендодателю за получением согласия на предоставление земельного участка (его части) в субаренду, срочное пользование, а также до регистрации последних Арендатор обязан представить в Москомзем — соответствующие — документы для их земельно-правовой экспертизы. 5.2. По истечении срока действия настоящего Договора В преимущественном порядке перед другими лицами заключить новый Договор на согласованных Сторонами условиях, по письменному заявлению Арендатора, направленному Арендодателю не позднее, чём за три месяца до истечения срока действия настоящего Договора. Преимущественное право заключения Договора аренды на новый — срок может быть — реализовано — Арендатором при условии — отсутствия градостроительных ограничений на дальнейшую аренду земли и отсутствия нарушений им законодательства и/или условий Договора. При заключении договора аренды Участка на новый срок условия договора могут быть изменены по соглашению Сторон. 5.3. Если Арендатор продолжает пользоваться земельным участком после истечения срока Договор при отсутствии возражений со стороны Арендодателя, Договор считается возобновленным на тех же условиях на неопределенных срок. 5.4. На возмещение убытков, причиненных по вине Арендодателя, либо третьими лицами. 5.5. Иные права, неурегулированные настоящим Договором, применяются и действуют в соответствии с земельным и гражданским законодательством Российской Федерации. Арендатор обязан: 5.5. Надлежащим образом исполнять все условия настоящего Договора. 5.6. Ежеквартально уплачивать арендную плату в соответствии с настоящим — Договором и по требованию Москомзема представлять в Москомзем платежные документы об уплате арендной платы. 5.7. Обеспечить полномочным представителям Арендодателя, органов государственного контроля за использованием и охраной земель свободный доступ на Участок. Выполнять в соответствии с — требованиями эксплуатационных служб условия эксплуатации городских подземных и ","page3":" 3.5. Исчисление и уплата арендной платы в ином размере (в том числе введение в действие, прекращение действия, изменение величины льгот и повышающих коэффициентов) начинается со дня, с которого в соответствии с нормативным — актом, предусматривается такое изменение — (введение, прекращение действия). 3.6. Установленные льготы по арендной плате не применяются в случае, когда Арендатор передаёт земельный участок или расположенные на нём здания, строения, сооружения и помещения в аренду, субаренду или иное возмездное пользование другому юридическому лицу, при этом обязанность Арендатора платить арендную плату без учёта льгот наступает с момента передачи указанного имущества в пользование. 4. ОСОБЫЕ УСЛОВИЯ ДОГОВОРА. 4.1. В соответствии с п.2 ст.617 ГК РФ \"подлежит передаче по наследству право пользования земельным участком, выделенным под установку гаража на срок, указанный в договоре аренды\". 4.2. Арендатор обязуется установку и эксплуатацию индивидуального гаража производить в строгом соответствии с установленными требованиями и без права производства земляных работ. 4.3. Арендатору запрещается коммерческое использование Участка, отведенного под гараж. 4.4.Арендатору принять к сведению, что Участок под гаражом не подлежит продаже и не передается по наследству, после истечения срока договора. 4.5. Арендатору не допускать действий, приводящих к ухудшению качественных — характеристик Участка, экологической — обстановки на арендованной территории, а также загрязнению территории города. 4.6. Арендатору освободить, предоставляемый Участок, от гаража и имущества, в случае продажи или дарения принадлежавшего Арендатору автомобиля другому лицу, а также в случае необходимости его использования под городские цели, в установленные префектурой СВАО сроки, без компенсации затраченных средств. 5. ПРАВА И ОБЯЗАННОСТИ АРЕНДАТОРА. Арендатор имеет право: 5.1. С согласия Арендодателя сдавать арендуемый по настоящему Договору аренды земельный участок в субаренду, срочное пользование на срок не более одного года. ","page2":" 1.2. Приведенное в п. 1.1. описание целевого назначения Участка может быть изменено или дополнено в установленном порядке, а также в случаях, предусмотренных законодательством. 1.3. План земельного участка составлен на основе графических материалов и подлежит уточнению при проведении межевых работ с последующим оформлением нового плана границ Участка. План земельного Участка (Приложение 2) является составной и неотъемлемой частью Договора. 1.4. Участок свободен от строений. 2. СРОК ДЕЙСТВИЯ ДОГОВОРА. 2.1. Договор заключается сроком на 3 года . Срок действия Договора исчисляется со дня, следующего за днем учетной регистрации настоящего договора в Москомземе. 2.2. Договор вступает в силу с момента его государственной регистрации. 3. РАЗМЕР И РАСЧЕТ АРЕНДНОЙ ПЛАТЫ. 3.1. Расчётным периодом по настоящему Договору является квартал. 3.2. Арендная плата начисляется со дня, следующего за днем присвоения настоящему — Договору в Москомземе учетного номера, и вносится Арендатором ежеквартально равными частями, рассчитанными относительно размера ежегодной арендной платы, не позднее 5 числа первого месяца отчётного квартала. Первый арендный платёж при заключении настоящего Договора производится на ближайшую дату платежа, следующую за датой регистрации Договора. 3.3. Размер ежегодной арендной платы, расчетный счет, на который она вносится, указаны в Приложении № 1 к настоящему Договору. Приложение № 1 является составной и неотъемлемой частью настоящего Договора. 3.4. Размер ежегодной арендной платы изменяется и подлежит обязательной уплате Арендатором в каждом случае централизованного изменения — (введения) ставок арендной — платы полномочным (уполномоченным) органом государственной власти Российской Федерации и/или г. Москвы без согласования с — Арендатором и без внесения соответствующих изменений и/или дополнений в настоящий Договор. Первый арендный платёж по новым ставкам арендной платы — производится Арендатором на ближайшую дату платежа, следующую после введения новых ставок арендной платы, включая, при необходимости, доплату за предыдущие периоды. ","page1":"","page0":"","page12":"","page9":"","page8":"","page7":" ттлачивает Арендодателю неустойку (штраф) в размере годовой арендной таты, рассчитанной по ставкам текущего года без учета льгот (при их заличии у Арендатора) по арендной плате за землю. 7.4. В случае неисполнения или ненадлежащего исполнения по вине \\рендатора обязательств, указанных в четвертом разделе \"особые условия Цоговора\" Арендатор уплачивает Арендодателю неустойку (штраф) в размере `одовой арендной платы, рассчитанной по ставкам текущего года без учета тьгот (при их наличии у Арендатора) по арендной плате за землю. 7.5. Ответственность Сторон за нарушение обязательств по Договору при действии обстоятельств непреодолимой силы регулируется гражданским законодательством Российской Федерации. 8. ИЗМЕНЕНИЕ, РАСТОРЖЕНИЕ И ПРЕКРАЩЕНИЕ ДОГОВОРА АРЕНДЫ. 8.1. Изменение и расторжение настоящего Договора аренды производится при наличии прямых указаний закона или при наступлении обстоятельств, указанных в Договоре, а также по соглашению Сторон в порядке, предусмотренном законодательством и настоящим Договором. Изменения и/или дополнения к настоящему Договору могут быть сделаны Сторонами в любой момент по их обоюдному согласию, если иное не предусмотрено действующим законодательством Российской Федерации и оформляются дополнительными соглашениями к настоящему Договору. 8.2. Оплата расходов по государственной регистрации — Договора, дополнительных соглашений к нему осуществляется Арендатором. 8.3. До истечения срока действия настоящего Договора Арендатор обязан принять меры к освобождению Участка (кроме капитальных зданий, строений и/или сооружений, непосредственно связанных с Участком) и возвратить Арендодателю Участок в последний день действия Договора, за исключением случаев, — предусмотренных законодательными — актами или настоящим Договором. Возврат Участка производится по акту сдачи-приёмки. В случае, ёсли Арендатор продолжает использовать Участок после истечения срока Договора при отсутствии возражений со стороны Арендодателя, настоящий Договор возобновляется на тех же условиях на неопределённый срок, в том числе с обязательной уплатой арендной платы. В этом случае каждая из Сторон вправе в любое время отказаться от Договора, предупредив об этом другую Сторону за три месяца. В случае, если Арендодатель возражает против использования Арендатором Участка после истечения срока Договора, то действие Договора прекращается. 8.4. В случае расторжения Договора до истечения срока аренды Сторона, желающая расторгнуть Договор, обязана уведомить о своем намерении другую Сторону не позднее, чем за три месяца. "}