{"page10":"","page11":"","page6":"","page5":"Об этих обстоятельствах каждая из Сторон обязана немедлен- но известить другую. Сообщение должно быть подтверждено докумен- том, выданным уполномоченным на то государственным органом, При продолжительности особых обстоятельств свыше 6 (шести) месяцев я Стороны должны встретиться для выработки взаимоприемлемого реше- ``” ния, связанного с продолжением действия настоящего Договора. | 7. РАССМОТРЕНИЕ СПОРОВ Земельные споры, возникающие при реализации настоящего До- говора, разрешаются Комиссией, состоящей из равного количества представителей от каждой из Сторон в течение 30 (тридцати) дней с даты соответствующего заявления одной из Сторон. При невозможности достижения согласия в Комиссии заинтере- сованная Сторона обращается с исковым заявлением в Арбитражный суд г. Москвы. 8. ИЗМЕНЕНИЕ ДОГОВОРА АРЕНДЫ Изменения, дополнения и поправки к условиям настоящего До- говора аренды будут действительны только тогда, когда они сдела=- ны в письменной форме и подписаны уполномоченными представителя- ми договаривающихся Сторон. 9, ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ ДОГОВОРА Арендатор подтверждает Арендодателю, что на день подписа- ния Договора у Арендатора отсутствовали ответственность или обя- зательства какого-либо рода, которые могли послужить причиной для расторжения Договора и, что он имеет право заключить Договор без каких-либо иных разрешений. Каждая из Сторон подтверждает, что она получила все необ- ходимые разрешения для вступления в настоящий Договор аренды, и что лица, подписавшие его, уполномочены на это. Настоящий Договор вступает в силу с момента его регистра- ции в Московском земельном комитете, ль Настоящий Договор аренды составлен на шести листах и под- лисан в двух экземплярах. Приложения к договору: 1, Расчетные земельные платежи. 2. План границ земельного участка. ","page4":"= 4 - -- В период действия настоящего Договора (с учетом огово- ренных в нем обязанностей) передать, заложить, продать, сдать в аренду Улучшение, Не позднее 10 (десяти) дней с даты совершения сделки, связанной с переходом права собственности, письменно из- вестить ©об этом Арендодателя с указанием срока действия сделки, ее условий и реквизитов лица или лиц, © которыми совершена эта сделка. ( Третьи лица, приобретающие права Арендатора, обязаны не позднее 10 ( десяти ) дней с даты совершения сделки подтвер- дить Арендодателю свои обязательства о соблюдении ими всех усло- вий настоящего Договора. Сделки без письменного подтверждения третьими лицами обязательств по соблюдению всех условий настоя- щего Договора и переоформления соответствующих документов счита- ются недействительными). -- Выкупить Участок в случае принятия законодательного ак- та о продаже земли в г.Москве, При этом настоящий Договор рас- торгается по взаимному согласию Сторон в порядке, обусловленном специальным Соглашением между ними. &.2. Арендатор обязан: -- Выполнять в полном объеме все условия настоящего Дого- вора. -- Своевременно в соответствии с настоящим Договором вно- сить арендную плату. -- Не допускать действий, приводящих к ухудшению качест- венных характеристик Участка, экологической обстановки на арен- дуемой территории, а также к загрязнению территории города, -- Обеспечивать Арендодателю, органам государственного контроля за использованием и охраной земель свободный доступ на Участок. -- Выполнять в соответствии с требованиями соответствующих служб условия эксплуатации городских подземных и наземных комму- никаций, сооружений, дорог, проездов и т.п,, и не препятство- вать их ремонту и обслуживанию. -- В случае прекращения деятельности организации, вхожде- ния в состав организации иностранных участников в недельный срок направить Арендодателю письменное уведомление об этом, -- В случае изменения адреса или иных реквизитов в недель- ный срок направить Арендодателю письменное уведомление об этом. -- Не нарушать права других землепользователей. 5. ОТВЕТСТВЕННОСТЬ СТОРОН За нарушение условий Договора Стороны несут ответствен- ность в соответствии с действующим законодательством Российской Федерации. 6. ОСОБЫЕ ОБСТОЯТЕЛЬСТВА Под особыми обстоятельствами понимаются обстоятельства непреодолимой силы, такие как пожар, наводнение, гражданские беспорядки, военные действия и Тт.д., препятствующие одной из Сторон исполнять свои обязательства по настоящему Договору, что освобождает ее от ответственности за неисполнение этих обяза- тельств, ","page16":"","page3":" -- Вносить по согласованию с Арендатором в Договор необхо- димые изменения и уточнения в случае внесения таковых в действу- ющее законодательство или городские нормативные акты, -- Осуществлять контроль за использованием и охраной зе- мель, предоставляемых в аренду. -- Приостанавливать работы, ведущиеся Арендатором с нару- шением условий настоящего Договора и земельного законодательства РФ. 3.2. Арендодатель обязан: -- Выполнять в полном объеме все условия настоящего Дого- вора. -- Не вмешиваться в хозяйственную деятельность Арендатора, если она не противоречит условиям настоящего Договора и земель- ному законодательству РФ. -- Не издавать специальных актов, затрагивающих (ущемляю- щих, ограничивающих) права Арендатора. -- В случаях, связанных с необходимостью изъятия земельно” го участка для государственных нужд, предоставить Арендатору равноценный земельный участок в другом (согласованном с Аренда- тором) месте и возместить ему все затраты, связанные с освоением земель и строительством здания в соответствии со сметами расход- ов на проведение этих работ, за исключением затрат на модер- низацию и расширение нового здания (с учетом индексации цен на данный период времени). &. ПРАВА И ОБЯЗАННОСТИ АРЕНДАТОРА &.1, Арендатор имеет право: -- Использовать Участок в соответствии с целью и условиями его предоставления (для строительства торгово-офисного центра и его последующей эксплуатации, далее по тексту именуемого ЗУЛУ чшение''). -- В преимущественном порядке на продление настоящего До- говора на согласованных Сторонами условиях по письменному заяв- лению Арендатора, переданному Арендодателю не позднее чем за 60 (пестьдесят) календарных дней до истечения срока Договора, -- Расторгнуть настоящий Договор, направив не менее чем за 60 (шестьдесят) календарных дней предварительное уведомление об этом Арендодателю ( в этом случае Арендатор обязан выпла- тить арендную плату до конца текущего расчетного года). При досрочном расторжении Договора или по истечении его срока, все произведенные на земельном участке Улучшения: -- продать Арендодателю по оговоренной специальным согла- шением Сторон цене, -- перенести на другой земельный участок на оговоренных специальным соглашением Сторон условиях, -- (В случае досрочного расторжения Договора вследствии невыполнения Арендодателем своих обязательств, возмещение ущер- ба, на которое Арендатор имеет право, определяется, исходя из рыночной стоимости Улучшения, или в размере инвестиций, произве- денных Арендатором для реализации Улучшения (включая затраты по договорам, связанным © реализацией Улучшения), за исключением инвестиций в объекты, завершенные строительством, но не пригод- ные на момент расторжения Договора для эксплуатации или исполь зования по назначению, определенному проектом. ) сения возможных изменений в настоящий Договор; ","page2":" - 2 - ОСОБЫЕ УСЛОВИЯ ДОГОВОРА Арендатор обязуется; -- в течение одного года с момента регистрации настоящего Договора в Москомземе разработать ТЭО на строительство торгово- офисного центра по градостроительному заключению Москомархитек- туры; -- в течение недели с момента утверждения ТЭО строительст- ва торгово-офисного центра представить В Москомзем план исполь- зования земель и раздел проекта организации строительства для внесения возможных изменений в настоящий Договор; -- завершить строительство торгово - офисного центра до 312122 ОТ ва: -- оформить, после завершения строительства, права собс- твенности на торгово-офисное дентра в Москомимуществе и предста- вить соответствующие документы в Москомзем для внесения возмож- ных изменений в настоящий Договор; -- до 1 января 1996 года выполнить по техническому заданию комитета специальные геодезические работы по выносу границ зе- мельного участка на местности и представить отчет по выполнению указанных работ в Москомзем для внесения необходимых изменений в настоящий Договор. 2. СРОК ДЕЙСТВИЯ ДОГОВОРА И ЗЕМЕЛЬНЫЕ ПЛАТЕЖИ. 2.1. Настоящий Договор заключается на 49 ( сорок девять) лет. Ре 2.2. Расчет арендной платы приведен в приложении 1 к нас- тоящему Договору. 2,3. Арендная плата вносится ежеквартально равными частями не позднее 25 числа последнего месяца квартала. 2.4. В случае невнесения арендной платы в установленный срок Арендатор уплачивает Арендодателю неустойку за каждый день просрочки в размере 0,7% от суммы платежей за истекший ра- счетный период. 2,5. Платежи по настоящему Договору вносятся Арендатором на счет, указанный в приложении 1 к настоящему Договору. 2.6. Размеры арендной платы могут изменяться по соглашению Сторон в сроки, предусмотренные Договором, но не чаще одного ра- за в течение года. Они могут быть пересмотрены досрочно по тре- бованию одной из сторон в случаях изменения базовых ставок зе- мельных платежей и в других случаях, предусмотренных соответс- твующими законодательными и нормативными актами, 3. ПРАВА И ОБЯЗАННОСТИ АРЕНДОДАТЕЛЯ. 3.1. Арендодатель имеет право: -- Досрочно расторгнуть настоящий Договор в случае нарушще- ния Арендатором условий Договора, в т.ч. систематического невне- сения в установленные сроки арендной платы, нарушения \"Разрешен- ного использования\" земельного участка, неиспользования в тече- ние двух лет земельного участка, невыполнения особых условий До- говора, прекращения деятельности Акционерного банка \"Инкомбанк\". ","page14":"","page1":"М-01-003322 ","page15":"","page0":"М-01-003322 ","page12":"","page13":"","page9":"","page8":"","page7":"М-01-003322 "}