{"page6":" Ответ на претензию дается в письменной форме и подписывается руководителем или заместителем руководителя Арендодателя, Арендатора. Если в ответе Стороны по Договору о признании претензии (полностью или частично) не сообщается о перечислении признанной суммы и к ответу не прилагается поручение банку с отметкой об исполнении (принятии к исполнению), заявитель претензии вправе по истечении тридцати дней после получения ответа предъявить в банк инкассовое поручение на списание в бесспорном порядке признанной должником суммы с начислением в случаях, установленных действующим законодательством и/или Договором, неустойки. К поручению прилагается ответ должника. 9.2. В случае полного или частичного отказа в удовлетворении или неполучения в срок ответа на претензию заявитель вправе предъявить иск в арбитражный суд г. Москвы (в арбитражные суды Российской Федерации), иные суды на территории г.Москвы при наличии оснований для обращения, установленных соответствующим законодательством. 10. ПРОЧИЕ ПОЛОЖЕНИЯ 10.1. Стороны руководствуются законодательством Российской Федерации, г. Москвы и настоящим Договором. 10.2. Языком делопроизводства по Договору является русский язык. 10.3. Уведомления, предложения и иные сообщения могут быть направлены заказным письмом, а также телексом или телефаксом и иными способами, предусмотренными законодательством. Приложения к Договору: Приложение № 1 - Расчет арендной рлаты; Приложение № 2 - План границ земельного Учасшка. ","page5":" 7.3. В случае передачи Арендатором своих прав аренды (доли в праве) в залог (ипотеку), в совместную деятельность или в качестве вклада в уставный капитал юридического лица, переуступки права аренды (доли в праве) а также в случае предоставления Участка другим лицам в безвозмездное или возмездное пользование (субаренду) без согласия Арендодателя, либо использования земельного участка не по целевому назначению Арендатор уплачивает Арендодателю неустойку (штраф) в размере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот по арендной плате за землю. УВЕ В, случае неисполнения или ненадлежащего исполнения Арендатором одного из условий, указанного в четвертом разделе \"особые условия Договора\" Арендатор уплачивает Арендодателю неустойку (штраф) в размере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот по арендной плате за землю. 7.5. Ответственность сторон за нарушение обязательств по Договору при действии обстоятельств непреодолимой силы регулируется гражданским законодательством России. 8. ИЗМЕНЕНИЕ И РАСТОРЖЕНИЕ ДОГОВОРА АРЕНДЫ 8.1. Изменение и расторжение настоящего договора аренды производится при наличии прямых указаний закона, при изъятии Участка для государственных или общественных нужд, или при наступлении обстоятельств, указанных в Договоре (за исключением обстоятельств, указанных в п. 3.3. настоящего Договора), а также по соглашению сторон в порядке, предусмотренном законодательством и настоящим Договором. Изменения и/или дополнения к настоящему Договору могут быть сделаны Сторонами в любой момент по их обоюдному согласию. Дополнения и/или изменения подлежат регистрации в Москомземе. 8.2. По истечении срока действия Договора и при отсутствии волеизъявления Сторон на продление срока действия настоящего Договора Договор прекращает свое действие. По истечении срока действия Договора Арендатор обязан принять меры к освобождению Участка и возвратить Арендодателю Участок в последний день действия Договора, если иное не предусмотрено законодательством. 8.3. В случае расторжения Договора до истечения срока аренды, Сторона, желающая расторгнуть Договор, обязана уведомить © своем намерении другую Сторону не позднее, чем за три месяца. 9. УРЕГУЛИРОВАНИЕ И РАССМОТРЕНИЕ СПОРОВ 9.1. Все споры между Сторонами рассматриваются в соответствии с действующим законодательством и с соблюдением претензионного порядка. Претензия предъявляется в письменной форме и подписывается руководителем или заместителем руководителя Арендодателя, Арендатора. Претензия рассматривается в течение тридцати дней со дня получения. ","page4":" 5.12. Исполнять иные обязанности, предусмотренные — законо- дательством России и городскими нормативными актами. 6 .ПРАВА И ОБЯЗАННОСТИ АРЕНДОДАТЕЛЯ Арендодатель имеет право: 6.1. Расторгнуть Договор досрочно в случае нарушения Арендатором условий Договора, в том числе: - невнесения арендной платы в течение двух кварталов подряд; - использования Участка не по целевому назначению; - неисполнения условий раздела 4 настоящего Договора; - использования Участка способами, запрещенными земельным и иным законодательством Российской Федерации и г.Москвы; - осуществления сделок с правом (долей в праве) аренды Участка, а также передачи Участка в субаренду, размещения без согласия Арендодателя недвижимого имущества иных лиц на Участке; - также по иным основаниям, предусмотренным законодательными актами России и Москвы. 6.2. Обратить взыскание на имущество Арендатора в случае непогашения им задолженности по арендной плате и иным платежам по настоящему Договору. 6.3. На возмещение убытков, причиненных Арендатором либо третьими лицами. 6.4. Осуществлять иные права, вытекающие из законодательных актов России, городских нормативных актов. Арендодатель обязан: 6.5. Выполнять в полном объеме все условия настоящего Договора. 6.6. Не вмешиваться в хозяйственную деятельность Арендатора, если она не противоречит условиям настоящего Договора и земельного законодательства Российской Федерации и г.Москвы. 6.7. Письменно либо через средства массовой информации в десятидневный срок уведомить Арендатора об изменении своего адреса, наименования, платежных и иных реквизитов. 7. ОТВЕТСТВЕННОСТЬ СТОРОН 7.1. За неисполнение или ненадлежащее исполнение условий Договора виновная Сторона несет ответственность, предусмотренную действующим законодательством и настоящим Договором. 7.2. В случае невнесения арендной платы в установленный срок Арендатор уплачивает Арендодателю неустойку (пеню) за каждый день просрочки в размере 0.7 процентов от размера платежа, подлежащего оплате за соответствующий расчетный период, начиная с 26 числа последнего месяца квартала по день уплаты. ","page3":"5.2 По истечении срока действия настоящего Договора заключить новый договор на согласованных Сторонами условиях, по письменному заявлению Арендатора, направленному Арендодателю не позднее, чем за три месяца до истечения срока действия настоящего Договора, при условии отсутствия нарушений Арендатором земельного законодательства, условий Договора. 5.3. На возмещение убытков, причиненных виновными действиями Арендодателя. Арендатор обязан: 5.4. Надлежащим образом исполнять все условия настоящего Договора. 5.5. Ежеквартально уплачивать арендную плату в соответствии с настоящим Договором и представлять в Москомзем платежные документы об уплате арендной платы. 5.6. Обеспечить полномочным представителям Арендодателя, органов государственного контроля за использованием и охраной земель свободный доступ на Участок. Выполнять в соответствии с требованиями эксплуатационных служб условия эксплуатации городских подземных и наземных коммуникаций, сооружений, дорог, проездов и т.п. При необходимости проведения на Участке городскими службами и организациями аварийно-ремонтных и иных подобных работ обеспечить им беспрепятственный доступ и возможность выполнения этих работ на Участке. 5.7. Письменно известить Арендодателя в случае расторжения договора на право полного хозяйственного ведения зданий, строений их частей или долей в праве на эти объекты в течение десяти дней с момента регистрации акта передачи и обратиться в тот же срок с ходатайством в Москомзем о прекращении ранее установленного права на земельный участок (его часть) в связи с переходом этих прав к другому лицу, (частному правопреемнику). 5.8. Не осуществлять на Участке работы без соответствующих решений органов власти (при необходимости архитектурно- градостроительных, пожарных, санитарных, природоохранных и других органов) для проведения которых требуется соответствующее решение и/или лицензия указанных органов власти. 5.9. Не нарушать прав соседних землепользователей, не допускать действий, приводящих к ухудшению экологической обстановки на Участке и прилегающих к нему территорий, а в случае нарушений принять меры к их пресечению и устранить за свой счет причины и последствия их возникновения. 5.10. Представлять по требованию Москомзема документы, необходимые для землеустроительного дела и проверки соблюдения условий настоящего Договора. 5.11. В десятидневный срок письменно уведомить Арендодателя в случае изменения своего адреса, наименования, учредительных документов, платежных или иных реквизитов, а также в случае прекращения деятельности предприятия. ","page2":"3. ЗЕМЕЛЬНЫЕ И ИНЫЕ ПЛАТЕЖИ ПО ДОГОВОРУ 3.1. Арендная плата вносится Арендатором ежеквартально равными частями не позднее 25 числа последнего месяца квартала. Квартальная арендная плата рассчитывается Арендатором по ежегодной арендной плате пропорционально оплачиваемому периоду (кварталу). Оплата производится в рублях. Пересчет начисленной в ЭКЮ арендной платы производится по курсу ЭКЮ на 15 число второго месяца оплачиваемого квартала. Размер ежегодной арендной платы и расчетные счета, на которые она вносится, указаны в Приложении № 1 к настоящему Договору. Приложение № 1 является составной и неотъемлемой частью настоящего Договора. 3.2. Обязанность Арендатора уплачивать арендную плату возникает со дня, следующего за днем государственной регистрации настоящего Договора. 3.3. Размер арендной платы изменяется и подлежит обязательной уплате Арендатором в каждом случае централизованного изменения (введения) ставок арендной платы полномочным (уполномоченным) органом государственной власти Российской Федерации без согласования с Арендатором и без внесения соответствующих изменений и/или дополнений в настоящий Договор. Исчисление и уплата арендной платы в ином размере начинается со дня, с которого в соответствии с нормативным актом, Ппредусматривающим такое изменение (введение), действуют новые ставки арендной платы. 4. ОСОБЫЕ УСЛОВИЯ ДОГОВОРА 4.1. Участок предоставляется без права изменения установленного целевого назначения (п.1.1) и дополнительного строительства. 4.2. Арендатор обязуется: -- В течение двенадцати месяцев с момента регистрации настоящего Договора в Москомземе разработать проект благоустройства территории в соответствии с заключением Москомархитектуры. -- Выполнить благоустройство Участка и прилегающей территории в соответствии с проектом в течение года со дня заключения настоящего Договора. -- При проведении работ по реконструкции и — техническому перевооружению квартальной котельной разработать и согласовать в установленном порядке проектную документацию. 5. ПРАВА И ОБЯЗАННОСТИ АРЕНДАТОРА Арендатор имеет право: 5.1. Использовать Участок в соответствии с целью и условиями ето предоставления. Ш ","page1":"","page0":"М-07-658951 ","page8":"","page7":""}