{"page10":"","page11":"е использования Участка способами, запрещенными земельным и иным законодательством Российской Федерации и /или г. Москвы; е осуществления без согласия на то Арендодателя или без регистрации сделок, предусмотренных настоящим Договором, с правом (долей в праве) аренды Участка, размещения без согласия Арендодателя недвижимого имуще- ства иных лиц на Участке; е в случае отмены распорядительного акта, явившегося основанием для заключения настоящего Договора. Расторгнуть настоящий Договор также и по иным основаниям, преду- смотренным законодательными актами Российской Федерации и г. Москвы. 6.2. В судебном порядке обратить взыскание на имущество Арендатора в случае невыполнения им обязательств по настоящему Договору. 6.3. На возмещение убытков, причиненных Арендатором, в том числе, досрочным по вине Арендатора расторжением настоящего Договора. 6.4. Иные права, не урегулированные настоящим Договором, применяют- ся и действуют в соответствии с законодательством Российской Федерации и г. Москвы. Арендодатель обязан: 6.5. Выполнять в полном объеме все условия настоящего Договора. 6.6. Не вмешиваться в хозяйственную деятельность Арендатора, если она не наносит ущерба окружающей среде и не нарушает прав и законных интере- сов других лиц. 6.7. В десятидневный срок опубликовать в средствах массовой информа- ции сведения об изменении своего наименования, места нахождения (почтовый адрес) и места регистрации, платежных и иных реквизитов. Установленный абзацем первым пункта 6.7. порядок оперативного извеще- ния об изменении указанных реквизитов не требует отдельного дополнитель- ного соглашения к Договору. 7. САНКЦИИ 7.1. За неисполнение или ненадлежащее исполнение условий Договора виновная Сторона несет ответственность, предусмотренную действующим за- конодательством и настоящим Договором. 7.2. В случае невнесения арендной платы в установленный срок Аренда- тор уплачивает Арендодателю неустойку (пеню) за каждый день просрочки в размере 0,2 % от размера платежа, подлежащего оплате за соответствующий расчетный период, начиная с 6 числа первого месяца каждого квартала по день уплаты включительно. 7.3. В случае самовольной передачи Арендатором своих прав аренды (доли в праве) в залог (ипотеку), в совместную деятельность или в качестве вклада в уставный капитал юридического лица, отчуждения права аренды (до- ли в праве), а также в случае предоставления Участка другим лицам в безвоз- мездное или возмездное пользование (субаренду) без согласия Арендодателя, ","page6":"","page18":"","page5":"3 гласования с Арендатором и без внесения соответствующих изменений и/или дополнений в настоящий Договор. При этом, в случае принятия таких актов исчисление и уплата Арендатором арендной платы осуществляется на основа- нии Договора и письменного уведомления Арендодателя об изменении (введе- ний) ставок арендной платы и/или коэффициентов к ставкам арендной платы, в том числе коэффициентов индексации и/или уведомления с расчетом платежей либо с указанием коэффициентов, начиная с момента введения этих ставок, ко- эффициентов, в действие правовым актам и без внесения изменений ‚ допол- нений в настоящий Договор. Уведомление может быть сделано Арендодателем и через средства массовой информации неопределенному кругу лиц, обяза- тельное для Арендатора. Первый арендный платеж по новым ставкам арендной платы производится Арендатором на ближайшую дату платежа, следующую после введения новых ставок арендной платы, включая, при необходимости, доплату за предыдущие периоды. 3.5.Установленные льготы по арендной плате и ставки арендной платы ниже средней по г. Москве не применяются в случае, когда Арендатор передает земельный Участок или расположенные на нем здания, строения, сооружения и помещения в аренду, субаренду или иное возмездное пользование другому юридическому лицу, при этом данная обязанность Арендатора уплачивать арендную плату без применения понижающих коэффициентов наступает с мо- мента передачи указанного имущества в пользование. 4.ОСОБЫЕ УСЛОВИЯ ДОГОВОРА Арендатору: 4.1.Не изменять функционального назначения земельного участка. 4.2.Выполнять работы по благоустройству прилегающей к зданию терри- тории. 4.3.В течение года привести в соответствие имущественные документы и документы БТИ. 4.4.Арендатору запрещается передавать третьим лицам право аренды зе- мельного участка без согласия Арендодателя, полученного в установленном порядке. В случае выявления нарушения данного условия, договор расторгается. 5.ПРАВА И ОБЯЗАННОСТИ АРЕНДАТОРА Арендатор имеет право: 5.1. Совершать с письменного согласия Арендодателя (Департамента зе- мельных ресурсов города Москвы) сделки с правом аренды (долями в праве аренды Участка), земельным участком в порядке, предусмотренном настоящим Договором, нормативными актами Российской Федерации, г. Москвы и реше- ниями полномочных органов власти с последующей государственной регист- рацией. Арендодатель дает согласие на сделку Арендатору в случае возмездного приобретения (оплаты) Арендатором права аренды земли в следующем поряд- ке: : а) после мотивированного обращения Арендатора к Арендодателю с ука- ","page19":"","page4":"","page16":"","page3":"1.2.Установленное в п. 1.1 целевое назначение Участка может быть из- менено или дополнено на основании распорядительного акта полномочного органа власти г. Москвы. 1.3.Границы Участка установлены в натуре (на местности) и закреплены межевыми знаками. План земельного Участка (Приложение № 2, За) является составной и не- отъемлемой частью Договора. 1.4.На участке расположены: 2-этажное капитальное строение. 2.СРОК ДЕЙСТВИЯ ДОГОВОРА 2.1.Договор заключен сроком до 22 сентября 2030 года. 2.2.Договор вступает в силу с даты его государственной регистрации. Государственная регистрация настоящего Договора удостоверяется спе- циальной надписью (штампом) на Договоре. 2.3.Правоотношения по настоящему Договору, как в целом, так и в част- ности, между Арендодателем и Арендатором возникают с даты вступления в действие настоящего Договора, если другое не вытекает из соглашения Сторон в части исполнения обязательств по Договору и прекращаются их исполнени- ем, если иное не предусмотрено соглашением Сторон. 2.4.Действие настоящего Договора прекращается со следующего дня со- ответствующего месяца и числа последнего года срока, если иное не вытекает из правоотношений Сторон согласно законодательству. 3. АРЕНДНАЯ ПЛАТА 3.1.Расчётным периодом по настоящему Договору является квартал. 3.2.Арендная плата начисляется со дня, следующего за днем учетной ре- гистрации настоящего Договора в Департаменте земельных ресурсов города Москвы, и вносится Арендатором ежеквартально равными частями, рассчитан- ными относительно размера ежегодной арендной платы, не позднее 5 числа первого месяца каждого отчетного квартала. Первый арендный платеж при за- ключении настоящего Договора производится на ближайшую дату платежа, следующую за датой такой регистрации. В случае принятия нормативного правового акта г. Москвы, устанавли- вающего иной, чем в Договоре, срок внесения арендной платы, он принимается к исполнению Сторонами с даты вступления в силу упомянутого акта без вне- сения изменений в Договор аренды по письменной информации Арендодателя. 3.3.Размер ежегодной арендной платы, расчетный счет, на который она вносится, указаны в Приложении № 1 к настоящему Договору. Приложение № 1 является составной и неотъемлемой частью настоящего Договора. 3.4.Размер ежегодной арендной платы изменяется и подлежит обязатель- ной уплате Арендатором в каждом случае централизованного изменения (вве- дения) ставок арендной платы и/или коэффициентов к ставкам арендной платы (в том числе коэффициентов индексации) полномочным (уполномоченным) ор- ганом государственной власти Российской Федерации и/или г. Москвы без со- ","page17":"","page2":"","page14":"","page1":"","page15":"лены заказным письмом, а также телексом или телефаксом и иными способами, предусмотренными законодательством или Договором. Приложения к Договору: № 1 - Расчет арендной платы № 2, 2а - План границ земельного участка ","page0":"М-03-547698 ","page12":"","page13":"либо использования земельного участка не по целевому назначению Арендатор уплачивает Арендодателю неустойку (штраф) в размере годовой арендной пла- ты, рассчитанной по ставкам текущего года без учета льгот (при их наличии у Арендатора) по арендной плате за землю. 7.4. В случае неисполнения или ненадлежащего исполнения по вине Арендатора обязательств, указанных в 4 разделе «ОСОБЫЕ УСЛОВИЯ ДОГОВОРА» и касающихся вопросов использования Участка, Арендатор уп- лачивает Арендодателю неустойку (штраф) в размере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот (при их наличии у Арендатора) по арендной плате за землю. 7.5. Ответственность Сторон за нарушение обязательств по Договору при действии обстоятельств непреодолимой силы регулируется гражданским зако- нодательством Российской Федерации. $. ИЗМЕНЕНИЕ, РАСТОРЖЕНИЕ И ПРЕКРАЩЕНИЕ ДОГОВОРА %1. Изменения и/или дополнения к настоящему Договору могут быть сделаны Сторонами в письменной форме, если иное не предусмотрено дейст- вующим законодательством Российской Федерации либо Договором. 8.2. До истечения срока действия Договора Арендатор обязан принять меры к освобождению Участка (кроме законно созданных зданий, строений и/или сооружений, являющихся недвижимым имуществом) и возвратить Арен- додателю Участок в последний день действия Договора, за исключением слу- чаев, предусмотренных законодательными актами или настоящим Договором. Возврат Участка может производится по акту сдачи-приемки по требова- нию Арендодателя. В случае, если Арендатор продолжает использовать Уча- сток после истечения срока Договора при отсутствии возражений со стороны Арендодателя, настоящий Договор возобновляется на тех же условиях на неоп- ределенный срок, в том числе с обязательной уплатой арендной платы. В этом случае каждая из Сторон вправе в любое время отказаться от Договора, преду- предив об этом другую Сторону за один месяц. В случае, если Арендодатель возражает против использования Арендато- ром Участка после истечения срока Договора, то его действие прекращается в последний день срока Договора. 9. РАССМОТРЕНИЕ И УРЕГУЛИРОВАНИЕ СПОРОВ Все споры между Сторонами, возникшие из данного договора или в связи с ним, рассматриваются в судебном порядке в соответствии с действующим 3а- конодательством. 10. ПРОЧИЕ ПОЛОЖЕНИЯ 10.1. Стороны руководствуются законодательством Российской Федера- ции, г. Москвы и настоящим Договором. 10.2. Языком делопроизводства по Договору является русский язык. 10.3. Уведомления, предложения и иные сообщения могут быть направ- ","page9":" каций, сооружений, дорог и проездов и т.п., расположенных на Участке. При необходимости проведения на Участке городскими службами и организациями аварийно ремонтных работ, иных подобных работ обеспечить им беспрепятст- венный доступ и возможность выполнения этих работ на Участке. 5.10. Получать согласие на сделки с правом аренды и/или земельным Участком, совершаемые на основании законодательства Российской Федера- ции и г. Москвы и с соблюдением правил настоящего Договора, и заключать в этих случаях дополнительные соглашения с Арендодателем. 5.11. После подписания данного Договора и/или Соглашений к нему Арендаторы обязаны обратиться с заявлением о государственной регистрации, с выполнением всех условий по регистрации, в Главное управление Федераль- ной регистрационной службы по Москве. 5.12. Письменно известить Арендодателя в случае отчуждения принад- лежащих Арендатору зданий и иных сооружений, расположенных на Участке, их частей или долей в праве на эти объекты в течение десяти дней с момента регистрации сделки и в тот же срок обратиться с ходатайством в Департамент земельных ресурсов города Москвы об изменении, либо прекращении ранее установленного права на Участок (его часть). 5.13. Не осуществлять на Участке работы без разрешения соответствую- щих компетентных органов (архитектурно-градостроительных, пожарных, са- нитарных, природоохранных и других органов), для проведения которых тре- буется соответствующее решение. ‚5.14. Не нарушать прав соседних землепользователей, не допускать дей- ствий, приводящих к ухудшению экологической обстановки на арендуемом Участке и прилегающих к нему территориях. 5.15. Письменно в десятидневный срок уведомить Арендодателя об из- менении своего наименования, места нахождения (почтовый адрес) и места ре- гистрации юридического лица, платежных и иных реквизитов. В случае неисполнения Арендатором этих условий извещение, направ- ленное по указанному в Договоре адресу, является надлежащим уведомлением Арендодателем Арендатора о соответствующих изменениях. 5.16. Исполнять иные обязанности, предусмотренные законодательными актами Российской Федерации и г. Москвы. 6. ПРАВА И ОБЯЗАННОСТИ АРЕНДОДАТЕЛЯ Арендодатель имеет право: 6.1. Расторгнуть Договор досрочно, в установленном законом порядке, в случае нарушения Арендатором условий Договора, в том числе: ® невнесения арендной платы в течение двух кварталов подряд; ® использования Участка не по целевому назначению; ®е неосвоения или неиспользования Участка в течение 2 лет или иных сроков, установленных градостроительной документацией; ® неисполнения и/или ненадлежащего исполнения условий раздела 4 на- стоящего Договора; ","page8":"","page7":"занием вида, сторон и условий сделки с правом аренды земли, земельным Уча- стком; 6) и последующего предоставления по этой сделке документов для про- ведения правовой экспертизы, подтверждения со стороны Арендатора надле- жащего исполнения обязательств по настоящему Договору и условий, постав- ленных Арендодателем при даче согласия на совершение сделки. Согласие Арендодателя удостоверяется соответствующим штампом, проставляемым до государственной регистрации, на правоудостоверяющем документе по сделке. 5.2. С согласия Арендодателя и/или решения полномочного (уполномо- ченного) органа власти, в установленном порядке, сдавать арендуемый по на- стоящему Договору аренды земельный участок (часть Участка) в субаренду с изменением величины арендной платы по Договору аренды в случаях, если субарендатор использует Участок под иную цель, нежели та, которая опреде- лена настоящим Договором; в срочное пользование до одного года - с государ- ственной регистрацией таких договоров. 5.3. По истечении срока действия настоящего Договора в преимущест- венном порядке перед другими лицами заключить Договор аренды на новый срок на согласованных Сторонами условиях по письменному заявлению Арен- датора, направленному Арендодателю не позднее, чем за три месяца до истече- ния срока действия настоящего Договора. Преимущественное право заключения Договора аренды на новый срок может быть реализовано Арендатором при условии отсутствия градострои- тельных ограничений на дальнейшую аренду земельного Участка (его части) и отсутствия нарушений им законодательства и/или условий Договора. 5.4. На возмещение убытков, причиненных по вине Арендодателя. 5.5. В целях обеспечения дополнительных гарантий на возмещение своих убытков заключить договор страхования на случай ухудшения качества земли в результате своей хозяйственной деятельности и стихийных бедствий. 5.6. Иные права, не урегулированные настоящим Договором, применяют- ся и действуют в соответствии с законодательством Российской Федерации и г. Москвы. Арендатор обязан: 5.7. Использовать Участок в соответствии с целями и условиями его пре- доставления и надлежащим образом исполнять все условия настоящего Дого- вора. 5.8. Ежеквартально и в полном объеме уплачивать причитающуюся Арендодателю арендную плату и по требованию Департамента земельных ре- сурсов города Москвы представлять в Департамент земельных ресурсов города Москвы платежные документы об уплате арендной платы. 5.9. Обеспечить полномочным представителям Арендодателя, органов государственного контроля за использованием и охраной земель свободный доступ на Участок. Выполнять в соответствии с требованиями эксплуатацион- ных служб условия эксплуатации городских подземных и наземных коммуни- ","page21":"","page22":"","page20":"","page23":"","page24":""}