{"page10":"Е.Г.Кравченко ","page11":"","page6":"Участке и прилегающих к нему территориях. 5.15. Письменно в десятидневный срок уведомить Арендодателя об изме- нении своего наименования, места нахождения (почтовый адрес) и места реги- страции юридического лица, платежных и иных реквизитов. В случае неисполнения Арендатором этих условий извещение, направ- ленное по указанному в Договоре адресу, является надлежащим уведомлением Арендодателем Арендатора о соответствующих изменениях. 5.16. Исполнять иные обязанности, предусмотренные законодательными ак- тами Российской Федерации и г. Москвы. 6. ПРАВА И ОБЯЗАННОСТИ АРЕНДОДАТЕЛЯ Арендодатель имеет право: 6.1. Расторгнуть Договор досрочно, в установленном законом порядке, в случае нарушения Арендатором условий Договора, в том числе: ® невнесения арендной платы в течение двух кварталов подряд; ® использования Участка не по целевому назначению; ® неосвоения или неиспользования Участка в течение 2 лет или иных сро- ков, установленных градостроительной документацией; ® неисполнения и/или ненадлежащего исполнения условий раздела 4 на- стоящего Договора; ® использования Участка способами, запрещенными земельным и иным законодательством Российской Федерации и /или г. Москвы; ® осуществления без согласия на то Арендодателя или без регистрации сделок, предусмотренных настоящим Договором, с правом (долей в праве) аренды Участка, размещения без согласия Арендодателя недвижимого имуще- ства иных лиц на Участке; ® в случае отмены распорядительного акта, явившегося основанием для заключения настоящего Договора. Расторгнуть настоящий Договор также и по иным основаниям, преду- смотренным законодательными актами Российской Федерации и г. Москвы. 6.2. В судебном порядке обратить взыскание на имущество Арендатора в случае невыполнения им обязательств по настоящему Договору. 6.3. На возмещение убытков, причиненных Арендатором, в том числе, досрочным по вине Арендатора расторжением настоящего Договора. 6.4. Иные права, не урегулированные настоящим Договором, применяют- ся и действуют в соответствии с законодательством Российской Федерации и г. Москвы. Арендодатель обязан: 6.5. Выполнять в полном объеме все условия настоящего Договора. 6.6. Не вмешиваться в хозяйственную деятельность Арендатора, если она не наносит ущерба окружающей среде и не нарушает прав и законных интере- сов других лиц. ","page5":"л сутствия нарушений им законодательства и/или условий Договора. 5.4. На возмещение убытков, причиненных по вине Арендодателя. 5.5. В целях обеспечения дополнительных гарантий на возмещение своих убытков заключить договор страхования на случай ухудшения качества земли в результате своей хозяйственной деятельности и стихийных бедствий. 5.6. Иные права, не урегулированные настоящим Договором, применяют- ся и действуют в соответствии законодательством Российской Федерации и г. Москвы. Арендатор обязан: 5.7. Использовать Участок в соответствии с целями и условиями его пре- доставления и надлежащим образом исполнять все условия настоящего Догово- ра. 5.8. Ежеквартально и в полном объеме уплачивать причитающуюся Арен- додателю арендную плату и по требованию Москомзема представлять в Мос- комзём платежные документы об уплате арендной платы. 5.9. Обеспечить полномочным представителям Арендодателя, органов го- сударственного контроля за использованием и охраной земель свободный дос- туп на Участок. Выполнять в соответствии с требованиями эксплуатационных служб условия эксплуатации городских подземных и наземных коммуникаций, сооружений, дорог и проездов и т.п., расположенных на Участке. При необхо- димости проведения на Участке городскими службами и организациями ава- рийно ремонтных работ, иных подобных работ обеспечить им беспрепятствен- ный доступ и возможность выполнения этих работ на Участке. 5.10. Получать согласие на сделки с правом аренды и/или земельным Участком, совершаемые на основании законодательства Российской Федерации и г. Москвы и с соблюдением правил настоящего Договора, и заключать в этих случаях дополнительные соглашения с Арендодателем. 5.11. После подписания данного Договора и/или дополнительных согла- шений к нему Арендатор обязан обратиться с заявлением о государственной ре- гистрации, с выполнением всех условий по регистрации в Московский город- ской комитет по государственной регистрации прав на недвижимое имущество и сделок с ним в течение 3-х дней . 5.12. Письменно известить Арендодателя в случае отчуждения принадле- жащих Арендатору зданий и иных сооружений, расположенных на Участке, их частей или долей в праве на эти объекты в течение десяти дней с момента реги- страции сделки и в тот же срок обратиться с ходатайством в Москомзем об из- менении, либо прекращении ранее установленного права на Участок (его часть). 5.13. Не осуществлять на Участке работы без разрешения соответствую- щих компетентных органов (архитектурно-градостроительных, пожарных, сани- тарных, природоохранных и других органов), для проведения которых требует- ся соответствующее решение. 5.14. Не нарушать прав соседних землепользователей, не допускать дей- ствий, приводящих к ухудшению экологической обстановки на арендуемом а ","page4":" 4 платы, установленной п. 3 Приложения 1 к Договору, Арендатор несет ответст- венность перед бюджетом за несвоевременные бюджетные платежи в установ- ленном Договором и (или) законодательством порядке. 4.3.Договор подлежит досрочному расторжению в случае принятия реше- ния об изъятии земельного участка. 4.4.Арендатор обязуется до окончания срока действия настоящего Дого- вора представить в Москомзем документы, подтверждающие имущественные права на здание. 5.ПРАВА И ОБЯЗАННОСТИ АРЕНДАТОРА Арендатор имеет право: 5.1. Совершать с письменного согласия Арендодателя (Москомзема) сделки с правом аренды (долями в праве аренды Участка), земельным участком в порядке, предусмотренном настоящим Договором, нормативными актами Российской Федерации, г. Москвы и решениями полномочных органов власти с последующей государственной регистрацией. Арендодатель дает согласие на сделку Арендатору в случае возмездного приобретения (оплаты) Арендатором права аренды земли в следующем поряд- ке: а) после мотивированного обращения Арендатора к Арендодателю с ука- занием вида, сторон и условий сделки с правом аренды земли, земельным Уча- стком; 6) и последующего предоставления по этой сделке документов для прове- дения правовой экспертизы, подтверждения со стороны Арендатора надлежа- щего исполнения обязательств по настоящему Договору и условий, поставлен- ных Арендодателем при даче согласия на совершение сделки. Согласие Арен- додателя удостоверяется соответствующим штампом, проставляемым до госу- дарственной регистрации, на правоудостоверяющем документе по сделке. 5.2. С согласия Арендодателя и/или решения полномочного (уполномо- ченного) органа власти, в установленном порядке, сдавать арендуемый по на- стоящему Договору аренды земельный участок (часть Участка) в субаренду с изменением величины арендной платы по Договору аренды в случаях, если суб- арендатор использует Участок под иную цель, нежели та, которая определена настоящим Договором; в срочное пользование до одного года - с государствен- ной регистрацией таких договоров. 5.3. По истечении срока действия настоящего Договора в преимущест- венном порядке перед другими лицами заключить Договор аренды на новый срок на согласованных Сторонами условиях по письменному заявлению Арен- датора, направленному Арендодателю не позднее, чем за три месяца до истече- ния срока действия настоящего Договора. Преимущественное право заключения Договора аренды на новый срок может быть реализовано Арендатором при условии отсутствия градостроитель- ных ограничений на дальнейшую аренду земельного Участка (его части) и от- © ","page3":" = Э на ближайшую дату платежа, следующую за датой учетной регистрации на- стоящего Договора в Москомземе. В случае принятия нормативного правового акта г. Москвы, устанавли- вающего иной, чем в Договоре, срок внесения арендной платы, он принимается к исполнению Сторонами с даты вступления в силу упомянутого акта без вне- сения изменений в Договор аренды по письменной информации Арендодателя. 3.3. Размер ежегодной арендной платы, расчетный счет, на который она вносится, указаны в Приложении № 1 к настоящему Договору. Приложение № 1 является составной и неотъемлемой частью настоящего Договора. 3.4. Размер ежегодной арендной платы изменяется и подлежит обязатель- ной уплате Арендатором в каждом случае централизованного изменения (вве- дения) ставок арендной платы и/или коэффициентов к ставкам арендной платы (в том числе коэффициентов индексации) полномочным (уполномоченным) ор- ганом государственной власти Российской Федерации и/или г. Москвы без со- гласования с Арендатором и без внесения соответствующих изменений и/или дополнений в настоящий Договор. При этом, в случае принятия таких актов ис- числение и уплата Арендатором арендной платы осуществляется на основании Договора и письменного уведомления Арендодателя об изменении (введении) ставок арендной платы и/или коэффициентов к ставкам арендной платы, в том числе коэффициентов индексации и/или уведомления с расчетом платежей либо с указанием коэффициентов, начиная с момента введения этих ставок, коэффи- циентов, в действие правовым актам и без внесения изменений ‚ дополнений в настоящий Договор. Уведомление может быть сделано Арендодателем и через средства массовой информации неопределенному кругу лиц, обязательное для Арендатора. Первый арендный платеж по новым ставкам арендной платы про- изводится Арендатором на ближайшую дату платежа, следующую после введе- ния новых ставок арендной платы, включая, при необходимости, доплату за предыдущие периоды. 3.5. Установленные льготы по арендной плате и ставки арендной платы ниже средней по г. Москве не применяются в случае, когда Арендатор передает земельный Участок или расположенные на нём здания, строения, сооружения и помещения в аренду, субаренду или иное возмездное пользование другому юридическому лицу, при этом данная обязанность Арендатора уплачивать арендную плату без применения понижающих коэффициентов наступает с мо- мента передачи указанного имущества в пользование. 4. ОСОБЫЕ УСЛОВИЯ ДОГОВОРА 4.1.Арендатор обязуется в течение трех месяцев после утверждения Ре- шения комиссии выполнить по техническому заданию Москомзема специаль- ные геодезические работы по выносу границ земельного участка на местности и представить отчет по выполнению указанных работ в Москомзем для внесения необходимых изменений в настоящий Договор. 4.2.В случае несоблюдения Арендатором порядка внесения арендной т ","page2":"","page1":"","page0":"М-01-159753 ","page12":"","page9":"Е.Г.Кравченко ","page8":"8 додателю Участок в последний день действия Договора, за исключением случа- ев, предусмотренных законодательными актами или настоящим Договором. Возврат Участка может производиться по акту сдачи-приемки по требо- ванию Арендодателя. В случае, если Арендатор продолжает использовать Уча- сток после истечения срока Договора при отсутствии возражений со стороны Арендодателя, настоящий Договор возобновляется на тех же условиях на неоп- ределенный срок, в том числе с обязательной уплатой арендной платы. В этом случае каждая из Сторон вправе в любое время отказаться от Договора, преду- предив об этом другую Сторону за один месяц. В случае, если Арендодатель возражает против использования Арендато- ром Участка после истечения срока Договора, то его действие прекращается в последний день срока Договора. 9. РАССМОТРЕНИЕ И УРЕГУЛИРОВАНИЕ СПОРОВ Все споры между Сторонами, возникшие из данного договора или в связи с ним, рассматриваются в судебном порядке в соответствии с действующим за- конодательством. 10. ПРОЧИЕ ПОЛОЖЕНИЯ 10.1. Стороны руководствуются законодательством Российской Федера- ции, г. Москвы и настоящим Договором. 10.2. Языком делопроизводства по Договору является русский язык. 10.3. Уведомления, предложения и иные сообщения могут быть направ- лены заказным письмом, а также телексом или телефаксом и иными способами, предусмотренными законодательством или Договором. Приложения к Договору: № 1 - Расчет арендной платы № 2 - План границ земельного участка ","page7":"7 6.7. В десятидневный срок опубликовать в средствах массовой информа- ции сведения об изменении своего наименования, места нахождения (почтовый адрес) и места регистрации, платежных и иных реквизитов. Установленный абзацем первым пункта 6.7. порядок оперативного извеще- ния об изменении указанных реквизитов не требует отдельного дополнительно- го соглашения к Договору. 7. САНКЦИИ 7.1. За неисполнение или ненадлежащее исполнение условий Договора виновная Сторона несет ответственность, предусмотренную действующим 3за- конодательством и настоящим Договором. 7.2. В случае невнесения арендной платы в установленный срок Аренда- тор уплачивает Арендодателю неустойку (пеню) за каждый день просрочки в размере 0,2 % от размера платежа, подлежащего оплате за соответствующий расчетный период, начиная с 6 числа первого месяца квартала по день уплаты включительно. 7.3. В случае самовольной передачи Арендатором своих прав аренды (до- ли в праве) в залог (ипотеку), в совместную деятельность или в качестве вклада в уставный капитал юридического лица, отчуждения права аренды (доли в пра- ве), а также в случае предоставления Участка другим лицам в безвозмездное или возмездное пользование (субаренду) без согласия Арендодателя, либо ис- пользования земельного участка не по целевому назначению Арендатор упла- чивает Арендодателю неустойку (штраф) в размере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот (при их наличии у Арендатора) по арендной плате за землю. 7.4. В случае неисполнения или ненадлежащего исполнения по вине Арендатора обязательств, указанных в 4 разделе «ОСОБЫЕ УСЛОВИЯ ДОГО- ВОРА» и касающихся вопросов использования Участка, Арендатор уплачивает Арендодателю неустойку (штраф) в размере годовой арендной платы, рассчи- танной по ставкам текущего года без учета льгот (при их наличии у Арендато- ра) по арендной плате за землю. 7.5. Ответственность Сторон за нарушение обязательств по Договору при действии обстоятельств непреодолимой силы регулируется гражданским зако- нодательством Российской Федерации. 8. ИЗМЕНЕНИЕ, РАСТОРЖЕНИЕ И ПРЕКРАЩЕНИЕ ДОГОВОРА 8.1. Изменения и/или дополнения к настоящему Договору могут быть сделаны Сторонами в письменной форме, если иное не предусмотрено дейст- вующим законодательством Российской Федерации либо Договором. 8.2. До истечения срока действия Договора Арендатор обязан принять меры к освобождению Участка (кроме законно созданных зданий, строений и/или сооружений, являющихся недвижимым имуществом) и возвратить Арен- <7 у \\ "}