{"page6":"","page5":"5 не предусмотрено действующим законодательством Российской Федерацией и оформляются дополнительными соглашениями к настоящему Договору. 8.2. До истечения срока действия Договора Арендатор обязан принять меры к освобождению Участка (кроме капитальных зданий, строений и/или сооружений, непосредственно связанных с Участком) и возвратить Арендодателю Участок в последний день действия Договора, за исключением случаев, предусмотренных законодательными актами или настоящим Договором. Возврат Участка производится по акту сдачи- приемки. В случае, если Арендатор продолжает использовать Участок после истечения срока Договора при отсутствии возражений со стороны Арендодателя, настоящий Договор возобновляется на тех же условиях на неопределенный срок, в том числе с обязательной уплатой арендной платы. В этом случае каждая из Сторон вправе в любое время отказаться от Договора, предупредив об этом другую Сторону за три месяца. В случае, если Арендодатель возражает против использования Арендатором Участка после истечения срока Договора, то действие Договора прекращается. 8.3. В случае расторжения Договора до истечения срока аренды Сторона, желающая расторгнуть Договор, обязана уведомить о своем намерении другую Сторону не позднее, чем за три месяца. 9. РАССМОТРЕНИЕ И УРЕГУЛИРОВАНИЕ СПОРОВ 9.1. Все споры между Сторонами рассматриваются в соответствии с действующим законодательством и с соблюдением претензионного порядка. Претензия предъявляется в письменной форме и подписывается Арендодателем, Арендатором. Претензия рассматривается в течение тридцати дней со дня получения. Сторона, получившая претензию, обязана сообщить заявителю © результатах рассмотрения претензии в тот же тридцатидневный срок. Ответ на претензию дается в письменной форме и подписывается Арендодателем, Арендатором. 9.2. В случае полного или частичного отказа в удовлетворении претензии или неполучения в срок ответа на претензию заявитель вправе предъявить иск в арбитражный суд г. Москвы. 10. ПРОЧИЕ ПОЛОЖЕНИЯ ПОР Стороны руководствуются законодательством Российской Федерации, г. Москвы и настоящим Договором. ТО. 23 Языком делопроизводства по Договору является русский язык. О я Уведомления, предложения и иные сообщения могут быть направлены заказным письмом, а также телексом или телефаксом и иными способами, предусмотренными законодательством. Приложения к Договору: № 1 - Расчет арендных платежей № 2 - План границ земельного участка ","page4":"Договором, с правом (долей в праве) аренды Участка, а также передачи Участка в субаренду, размещения без согласия Арендодателя недвижимого имущества иных лиц на Участке. Расторгнуть настоящий Договор также и по иным основаниям, предусмотренным законодательными актами Российской Федерации и г. Москвы. СЕВ судебном порядке обратить взыскание на имущество Арендатора в случае невыполнения им обязательств по настоящему Договору. 6.3. На возмещение убытков, причиненных Арендатором, либо третьими лицами. 6.4. Иные права, не урегулированные настоящим договором, применяются и действуют в соответствии с земельным и гражданским законодательством Российской Федерации. Арендодатель обязан: 6.5. Выполнять в полном объеме все условия настоящего Договора. 6.6. Не вмешиваться в хозяйственную деятельность Арендатора, если она не наносит ущерба окружающей среде и не нарушает прав и законных интересов других лиц. 6.7. В случаях, связанных с необходимостью изъятия земельного участка для государственных, общественных, либо городских нужд, возместить в полном объеме причиненные убытки, включая упущенную выгоду, в соответствии с законодательством Российской Федерации. 6.8. В десятидневный срок опубликовать в средствах массовой информации сведения об изменении своего адреса, наименования, платежных и иных реквизитов. 7. САНКЦИИ За неисполнение или ненадлежащее исполнение условий Договора виновная Сторона несет ответственность, предусмотренную действующим законодательством и настоящим Договором. 7.2. В случае невнесения арендной платы в установленный срок Арендатор уплачивает Арендодателю неустойку (пеню) за каждый день просрочки в размере 0,2 процента от размера задолженности по арендной плате за соответствующий расчетный период за каждый день просрочки, начиная с 21-го числа последнего месяца квартала по день уплаты включительно. Оплата начисленной пени производится в рублях. Днем уплаты считается дата снятия средств со счета плательщика либо день внесения платежа наличными деньгами в учреждение банка. 7.3. В случае неисполнения или ненадлежащего исполнения по вине Арендатора обязательств, указанных в 4 разделе «ОСОБЫЕ — УСЛОВИЯ ДОГОВОРА» Арендатор уплачивает Арендодателю неустойку (штраф) в размере годовой арендной платы, рассчитанной по ставкам текущего года без учета льгот (при их наличии у Арендатора) по арендной плате за землю. 7.4. Ответственность Сторон за нарушение обязательств по Договору при действии обстоятельств непреодолимой силы регулируется гражданским законодательством Российской Федерации. 8. ИЗМЕНЕНИЕ, РАСТОРЖЕНИЕ И ПРЕКРАЩЕНИЕ ДОГОВОРА 8.1. Изменение и расторжение настоящего Договора аренды производится при наличии прямых указаний закона или при — наступлении обстоятельств, указанных в Договоре, а также по соглашению Сторон в порядке, предусмотренном законодательством и настоящим Договором. Изменения и/или дополнения к настоящему Договору могут быть сделаны Сторонами в любой момент по их обоюдному согласию, если иное ","page3":"З Арендатора, направленному Арендодателю не позднее, чем за три месяца до истечения срока действия настоящего Договора. Преимущественное право заключения Договора аренды может быть реализовано Арендатором при отсутствии градостроительных ограничений на дальнейшую аренду земли и отсутствия нарушений им законодательства и/или условий Договора. При заключении договора аренды участка на новый срок условия договора могут быть изменены по соглашению Сторон. 5.2. На возмещение убытков, причиненных по вине Арендодателя. 5.3. Иные права, не урегулированные настоящим Договором, применяются и действуют в соответствии с земельным и гражданским законодательством Российской Федерации. Арендатор обязан: 5.4. Надлежащим образом исполнять все условия настоящего Договора. 5.5. Ежеквартально уплачивать арендную плату в соответствии с настоящим Договором и по требованию Москомзема представлять в Москомзем платежные документы об уплате арендной платы. 5.6. Обеспечить полномочным представителям Арендодателя, органов государственного контроля за использованием и охраной земель свободный доступ на Участок. Выполнять в соответствии © требованиями эксплуатационных служб условия эксплуатации городских подземных и наземных коммуникаций, сооружений, дорог и проездов и т.п., расположенных на Участке. При необходимости проведения на Участке городскими службами и организациями аварийно ремонтных работ, иных подобных работ обеспечить им беспрепятственный доступ и возможность выполнения этих работ на Участке. 5.7. Письменно известить Арендодателя в случае отчуждения принадлежащих Арендатору зданий и иных сооружений, расположенных на Участке, их частей или долей в праве на эти объекты в течение десяти дней с момента регистрации сделки и в тот же срок обратиться с ходатайством в Москомзем ©б изменении, либо прекращении ранее установленного права на Участок (его часть) в связи с переходом этих прав к другому лицу (частному правопреемнику). 5.8. Не осуществлять на Участке работы без разрешения соответствующих компетентных органов (архитектурно-градостроительных, пожарных, санитарных, природоохранных и других органов), для проведения которых требуется соответствующее решение. 5.9. Не нарушать прав соседних землепользователей, не допускать действий, приводящих ко ухудшению — экологической обстановки на арендуемом Участке и прилегающей к нему территории. 5. 105 Письменно в десятидневный срок уведомить Арендодателя об изменении своего адреса, наименования, платежных и иных реквизитов. Э. 10. Исполнять иные обязанности, предусмотренные законодательством Российской Федерации и городскими — нормативными актами. 6. ПРАВА И ОБЯЗАННОСТИ АРЕНДОДАТЕЛЯ Арендодатель имеет право: 6.1. Расторгнуть Договор досрочно, в установленном законом порядке, в случае нарушения Арендатором условий Договора, в том числе: — невнесения арендной платы в течение двух кварталов подряд; — использования Участка не по целевому назначению; — использования Участка способами, запрещенными земельным и иным законодатель ством Российской Федерации и (или) г. Москвы; —- осуществления без согласия на то Арендодателя или без государственной регистрации сделок, предусмотренных настоящим ","page2":"2 2. СРОК ДЕЙСТВИЯ ДОГОВОРА Договор заключается на 25 (Двадцать пять) лет и вступает в силу с момента его государственной регистрации. 3. РАЗМЕР И РАСЧЕТ АРЕНДНОЙ ПЛАТЫ 3.1. Расчетным периодом по настоящему Договору является квартал. 3.2. Арендная плата начисляется со дня, следующего за днем присвоения настоящему Договору в Москомземе учетного номера, и вносится Арендатором ежеквартально равными частями, рассчитанными относительно размера ежегодной арендной платы, не позднее 20-го числа последнего месяца квартала. Первый платеж при заключении настоящего Договора производится на ближайшую дату платежа, следующую за датой регистрации настоящего Договора. 3.3. Размер ежегодной арендной платы, расчетный счет, на который она вносится, указаны в Приложении № 1 к настоящему Договору. Приложение № 1 является составной и неотъемлемой частью настоящего Договора. 3.4. Размер ежегодной арендной платы изменяется и подлежит обязательной уплате Арендатором в каждом случае централизованного изменения (введения) ставок арендной платы полномочным (уполномоченным) органом государственной власти Российской Федерации и/или г. Москвы без согласования с Арендатором и без внесения соответствующих изменений и/или дополнений в настоящий Договор. Первый арендный платеж по новым ставкам арендной платы — производится Арендатором на ближайшую дату платежа, следующую после введения новых ставок арендной платы, включая, при необходимости, доплату — за предыдущие периоды. 3.5. Исчисление и уплата арендной платы в ином размере (в том числе введение в действие, прекращение действия, изменение величины льгот и коэффициентов к ставкам арендной платы) начинается со дня, с которого в соответствии с нормативным актом, предусматривается такое изменение (введение, прекращение действия). 4. ОСОБЫЕ УСЛОВИЯ ДОГОВОРА 4.1. Арендатор обязуется размещение парковки служебного автотранспорта согласовать © соответствующими городскими организациями. 4.2. Участок предоставляется Арендатору без права коммерческого использования и нового строительства. 4.3. Арендатор обязуется обеспечить возможность беспрепятственного обслуживания трансформаторной подстанции и кабельных линий Мосэнерго. 4.4. Арендатор обязуется выполнять работы по благоустройству территории. 4.5. В случае несоблюдения Арендатором порядка внесения арендной платы, установленной в Приложении № 1 к Договору, Арендатор несет ответственность перед бюджетом за несвоевременные бюджетные платежи в установленном Договором и (или) законодательством порядке. 5. ПРАВА И ОБЯЗАННОСТИ АРЕНДАТОРА Арендатор имеет право: Э.1. По истечении срока действия настоящего Договора в преимущественном порядке перед другими лицами заключить новый Договор на согласованных сторонами условиях по письменному заявлению ","page1":"","page0":"М-01-010203 ","page9":"","page8":"","page7":""}