{"page10":"","page11":"","page6":"","page5":"","page4":"","page3":"3 (уполномоченным) органом государственной власти Российской Федерации и/или г. Москвы без согласования с Арендатором и без внесения соответствующих изменений и/или дополнений в настоящий Договор. При этом, в случае принятия таких актов исчисление и уплата Арендатором арендной платы осуществляется на основании Договора и письменного уведомления Арендодателя об изменении (введении) ставок арендной платы и/или коэффициентов к ставкам арендной платы, в том числе коэффициентов индексации и/или уведомления с расчетом платежей либо с указанием коэффициентов, начиная с момента введения этих ставок, коэффициентов, в действие правовым актом и без внесения изменений, дополнений в настоящий Договор. Уведомление может быть сделано Арендодателем и через средства массовой информации неопределенному кругу лиц, обязательное для Арендатора. Первый арендный платеж по новым ставкам арендной платы производится Арендатором на ближайшую дату платежа, следующую после введения новых ставок арендной платы, включая, при необходимости, доплату за предыдущие периоды. 3.5.Установленные льготы по арендной плате и ставки арендной платы ниже средней по г. Москве не применяются в случае, когда Арендатор передает земельный Участок или расположенные на нем здания, строения, сооружения и помещения в аренду, субаренду или иное возмездное пользование другому юридическому лицу, при этом данная обязанность Арендатора уплачивать арендную плату без применения понижающих коэффициентов наступает с момента передачи указанного имущества в пользование. 4. ОСОБЫЕ УСЛОВИЯ ДОГОВОРА 4.1.Арендатору после внесения изменений в исходно-разрешительную документацию от 18.06.2002 г. № 300-62/728-2002 в части наименования заказчика и продления срока ее действия необходимо обратиться в Москомзем для внесения необходимых изменений в договор аренды. 4.2.Арендатору разработать проект на строительство аптеки в соответствии с исходно-разрешительной документацией ГУП ГлавАПУ Москомархитектуры от 18.06.2002 г. № 300-62/728-2002 в установленные сроки. 4.3.Арендатору представить проект, согласованный в установленном порядке, с указанием сроков строительства в — Москомархитектуру для согласования архитектурно-градостроительного решения с последующим представлением в Мосгосэкспертизу. 4.4.Арендатору осуществить Государственную экологическую экспертизу проекта строительства согласно Федеральному закону от 23.11.1995 г. № 174-ФЗ \"Об экологической экспертизе\". 4.5.Арендатору в недельный срок после утверждения проекта Мосгосэкспертизой представить в Москомзем раздел проекта организации строительства (ПОС) и архитектурно-конструктивный раздел проекта для оформления дополнительного участка под размещение стройплощадки. ","page2":"","page14":"","page1":"","page0":"М-06-221133 ","page12":"","page13":"","page9":"","page8":"","page7":""}