{"page1":" С полжность уполномоченного сотрудника › органа, осуществляющего выдачу разрешения на строительство) ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ‚ГОРОДА МОСКВЫ | | НО Е ЕО! ес ЧНБАЕДЕВ ОР В Ее ул. Брянская, д. 9. Москва; 121059; телефон/факс: (499) 240-03-12; е-тай: 1оо(@5тотайтог-ти, КНР; оайховти ОКПО 40150382, \"ОГРН 1067746784390, ИНН/КПП 7730544207/773001001 Дело № 24472 7 экз. № 1 `Москва О кружной проезд дом”, тел. 94 ИНН/КПП 7190461 /тэо10 № В (077136000-005309 Комитет госуда ственного строительного надз: (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти \"оубъета Российской ‘Федеравин, или органа местного. самоуправления, осуществвиющий выдачу разрешения ‘нал строительство) руководствуясь” статьей 51 ‚Градостроительного. кодекса Российской ‘Редераций, разрешает: объекта капитального ст] роительства, 8 ненужное зачеркнуть) НГ ; ехнического обел живания: автот анспо ›та` оС найменование объекта капитального строительства в соответствии с проектной документацией, ) в оОвиЫ, 1-2-4+подвал Верхняя Общая площадь 1249.8 Площадь участка 1,8 Количеств +техничёский — отметка 19,4 (кв.м): | 9 (га): 9 ааа ‘этаж (м): в ТОМ числе . . Площадь застройки (кв.м): \"8080,0; количество Объем (куб.м): 207,0 подземной части. 600,6 машиномест на открытых автостоянках (м/мест): 54 Сметная стоимость /объекта аиНЛЬНОГО” - еЛаБЕ жа (тыс. руб.) (в базисных Удельная, стоимость ценах 1998 г. а ° Руби краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЮВАО, р-н Капотня, Проектируемый проезд № 5175, 16-ый км. МКАД ` — ‘дерации, административного района и т. д. илм строительный адрес) (полный адрес объекта капитального строительства с указанием субъекта Российской Фе, 3 Я ) А.Б. Снегова (расшифровка подписи) азренения---до-—-<-14-»--янва: не В а оатненой ов одйеенотооьненывеаейне теле: НРРР Не: ЗАО фирма \"ЭПО\", г. Москва, з.774, 2010 г., уровень \"В\" "}