{"page1":"должность уполномоченного сотрудника органа, осуществляющего выдачу разрешения на строительство) Действие настоящего разрешения продлено = до |< (расшифровка подписи) ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ ` —(МОСТЕОССТРОЙНАДЗОР ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: 1!0@ятотайгог.та, ВИр:/Лумпо. виготайгог.га ОКПО 40150382, ' — Дело № 22707 и экз, №1 ГУ \"Московская городская ‚спасательная служба\" (наимёнование ЗВОН Ора {феилия, имя, отчество — ДЛЯ граждан, полное наименование ‘организации (‘его почтовый индекс и адрес) / нете анна <. РАЗРЕШЕНИ „а РЕГИС \"ГРАЦИОННЫЙ!| ‚ на строительство, “* ху мотт-Гк | ато ГК, Подпись Комитет государственного строительного надзора города Москвы (наименование уполномоченного федерального: органа исполнительной власти, или ЭргаНа | исполнительной власти субъекта Росёийской Федерации, ИЛИ органа местного: самоуправления, осуществляющих выдачу разрешения на строительство) _ руководствуясь статьей 51. Градостроительного` кодекса Российской Федерации, разрешает: ` строительство, объекта капитального с: оительства, ненужное зачеркнуть. + н поисково-спасатёльная станция \"Косино\" ( наимёнование объекта капитального. строительства в соответствии с проектной документацией, Общая площадь 987 04 Площадь 01 Количество Верхняя в ВН в И 618. этажей: в отметка (м): 8,77 8 в том числе - : ие : эительный объем .катерного бокса (куб. м): 438, 2 Объем (куб.м): 2137,9 очно пооадныиы Общая площадь катерного бокса (кв. м): Сметная стоимость объекта капитального строительства — (тыс. › руб.) а базисных ценах 1998 г.): ея! Удельная стоимость площади (тыс. руб.); краткие проектные характеристики, ° описание этапа строительства, реконструкции; если разрешение выдается на этап строительства, реконструкции) расположенного. по адресу: г. Москва, ВАО, Заозёрная улица, вл. 14 \\ (полный адрес объекта капитального строительства, с указанием субъекта Российской Федерации, административного района И т. д: ИЛИ строительный адрес) разрешения - до «1» июля, 2010 г. си вуееляеля | А.Б.Веснова НоВть унолна М анНойо сотрудяйЖа : (расшифровка подписи) а, Зсущёст вневк) выдачу разр физения ЗАО фирма 'ЭПО”. г. Москва, з.663, 2007 г., уровень \"В "}