{"page1":" Действие настоящего разрешения продлено - до К__ » 20 __г. (олжность уполномоченного сотрудника органа, осуществляющего выдачу разрешения (подпись) (расшифровка подписи) на строительство) РС№0009585 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: тпГо@вготадйгог.ги, Бр:/Лум.5отафгог.га Дело № 22921 экз. №1 Кому:| ОАО Городская информационно (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации для юридических лиц о 111024 Москва шоссе Энтузиастов д.23 стр. 1, тел. 632-55-00; 632-53-03 ( его почтовый индекс и адрес) РАЗРЕШЕНИЕ я Е ИСТРАЦИОННЫЙ на строительство № К077143000-005048 Комитет государственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: строительство, ВН рНННЕ объекта капитального строительства, | ненужное зачеркнуть справочно-информационный узел ( наименование объекта капитального строительства в соответствии с проектной документацией, Верхняя Общая площадь Площадь Количество (кв.м): 260,0 участка (га): 0,093 этажей: 2 во Н,2 в том числе Объем (куб.м): 95,0 ный части Площадь застройки (кв.м): - 614,0 куб.м): метная стоимость объекта капитального строительства — (тыс. руб.) (в базисных ценах 1998 г.): Удельная стоимость 1 кв.м площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного но адресу: г. Москва, ЗелАО, Зеленоград Привокзальная площадь, проезд 613 (полный адрес объекта капитального строительства с укаВанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) «1» октября 2010 г. А.Б. Кривошей (расшифровка подписи) органа, осуществляющего выдачу разреше на строительство) «_ 9 » июня 2010 г. М.П. ЗАО фирма \"ЭПО\". г. Москва, 3.730. 2009 г. уровень \"В' "}