{"page1":" ъл. Кдолжность уполномоченного сотрудника органа, осуществляющего выдачу разрешения ” (расшифровка подписи) РС№0009697 пилииитоиллесогь у петелиылаетолнто ежу ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: 10!0(@вНотагхог.ги, БИр://мал.5готайгог.га Дело № 24395 : экз, №1 Кому: ООО _ДИАЛ ( его почтовый индекс и адрес) РАЗРЕШЕНИЕ на строительство № К077143000-005083 Комитет государственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: строительство, — рекенетв» е-- а В ъ объекта капитального строительства, ненужное зачеркнуть, объект торговли, общественного питания ( наименование объекта капитального строительства в соответствии с проектной документацией, Верхняя отметка м): Общая площадь Площадь Количество (кв.м): 33,0 участка (га): 0,17 этажей: 2 в том числе Объем (куб.м): 820,4 подземной части куб.м): метная стоимость объекта капитального строительства — (тыс. руб.) (в базисных ценах 1998 г.): Удельная стоимость 1 кв.м . площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЗелАО, г. Зеленоград, 16-й микрорайон, между корпусами 1641 и 1626 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) рок действия настоящего рази\\® Ай о», 108, реля 2011 г. Заместитель председателя А.Б. Шоринский (должность уполномоченного сотрудника (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) «_22 » июня 2010 г. М.П. ЗАО фирма \"ЭПО\", г. Москва, з.730. 2009 г., Чровель, \"В\" "}