{"page1":" Действие настоящего разрешения продлено - до к__ » (ложность уполномоченного сотрудника (подпись) (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) «__» 20 г. М.П. РС№0009812 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: шо@зтотадйгог.ги, ПИр:/Лу\\м, 5 (тотайхог.ги ОКПО 40150382, СТУТ ТА! иАРААА бе пе пл А ебеААл Лала Дело № 24375 экз. № 1 Кому: ОАО ОВТРАНСАВТО-МОСКВА (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации для юридических лиц) 121351, г. Москва, ул. Молодогвардейская, д. 18, тел. 417-22-74, 417-51-15 11 |РЕГИСТРАЦИОР { его почтовый индекс и адрес) ный № К077145000-005169 Комитет государственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, | осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: строительство, реконетрукнию, —-канитаньный-ремент объекта капитального строительства, (ненужное зачеркнуть} административно-производственный корпус и мастерские по техническому обслуживанию И ремонту служебных автомобилей { наименование объекта капитального строительства в ссответствии с проектной документацией, Верхняя Общая площадь Площадь Количество (кв.м): 452,0 участка (га): 4,7425 этажей: 2 ви 13,51 в том числе Объем (куб.м): - подземной части = (куб.м): Сметная стоимость объекта капитального строительства — (тыс. руб.) (в базисных я Нек | кв.м Ш ценах 1998 г.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЗАО, Молодогвардейская улица, вл. 18. {полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района ит. д. или строительный адрес) иена ! Срок действия настоящего разбиения, ‘де «31» декабря _ 2010 г. Заместитель председателя А.Б. Головин (расшифровка подписи) (должность уполномоченного сотрудника ' органа, осуществляющего выдачу разрешения на строительство) «9 » июля 2010 г. М.П. ЗАО фирма \"3 ‚© Москва. 3 730. 2009 г. уровень \"В\" "}