{"page1":" Действие настоящего разрешения продлено - до «7» Иер 20 7. (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) \"РСМООТОЗОТ ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) : 8. ул. Брянская, д. 9. Москва, 121059; телефон/факс: (499) 240-03-12; е-тай!: по @витотафгог.ги, Бр://члуу. гота ог.ги Дело № 23436 экз. № 1 Кому: ООО \"СТТ ИНДУСТ 2001\" (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации ( его почтовый индекс и адрес) РАЗРЕШЕНИЕ на строительство № К077147000-005397 Комитет государственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) ненужное зачеркнуть - административно-производственный комплекс ( наименование объекта капитального строительства в соответствии с проектной документацией, 2 Общая площадь 311.0 Площадь 0,21 Количество (подвал Верхняя ° + отметка этажей: + чердач. (м): технич. этаж (кв.м): участка (га): в том числе Объем (куб.м): 821,26 — подземной части куб.м): Сметная стоимость объекта капитального строительства — (тыс. руб.) (в базисных ценах 1998 г.): Удельная стоимость 1 кв.м площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, САО, Смольная улица, вл. 34 ПНООННННОНОСОНО ОО ОООНОООО С ОНННННННО ОСНО ООО ОАНООООНО ОНО ВООООООООЛНОНОООНОНР Е ООООНООООНОНООООННННО ООН СТООНООННННРНООНООНРОООНННННННННННННННН ОР ОНРЕ ЕН НННЕЕНН НН НРНР НЕЕ Сао соо) (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) т НУВРЧНе разрешения - до «31» декабря 2010 г. В.Н. Шлемов (расшифровка подписи) "}