{"page1":" Действие настоящего разрешения продлено - до [2/» диет евье 20 гу. ‘должность уполномоченного сотрудника органа, осуществляющего выдачу разрешения | «А» сени ут 2077 М.П. на строительство) (расшифровка подписи) РС№О0010180 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (499) 240-03-12; е-тай: шГо@втотайгог.ги, пир ИА Его йпа ог: Дело № 24473 экз. № 1 Кому: ООО \"РОМС КОМПАНИЯ\" (наименование застройщика (фамилия, имя, отчество — для граждан, полное наименование организации для юридических лиц 109544, г. Москва, ул. Рогожский вал, д.9/1, стр.1, тел. 671-52-64 ( его почтовый индекс и адрес) РАЗРЕШЕНИЕ | 2 [РЕГИСТРАЦИОННЫЙ на строительство | © [№ № К077155000-005337 я города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) ° ` руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: роительство, — рекенетрукнию; -канитальный-рем объекта капитального строительства, ненужное зачеркнуть торговый комплекс с предприятием общественного питания ( наименование объекта капитального строительства в соответствии с проектной документацией, Общая площадь Площадь Количество 2 + тех. — Верхняя (кв.м): 388,0 участка (га): 0,15 этажей: подполье отметка (м): 8,3 в том числе Объем (куб.м): 28,0 подземной части 704,0 Площадь застройки (кв.м): 790,0 куб.м): Сметная стоимость объекта капитального строительства (тыс. руб.) (в базисных ценах 1998 г.): Удельная стоимость 1 кв.м площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЮВАО, улица Марьинский Парк, мкр. 5, корп. 27 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) Срок действия настоящего разрешения - до «18» апреля 2011 г. Заместитель председателя А.Б. Вельский (должность урой омочениого сотрудника (расшифровка подписи) органа, осуществляю КЕТРУБДЕНУ ННороддения на строительётво), ** "}