{"page1":" ‘должность уполномоченного сотрудника” # органа, осуществляющего выдачу разрешен на строительство) .. «д» “ево РРД4Я 20 | оО. М.П. (расшифровка подписи) РС№0009149 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ‚ — ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-та!: 0Го@яго!тайхог.ги, бей илаРасЕ той Пя 2Отти Дело № 12743 экз. № 1 Кому: ФГУП Специальное научно-производственное (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации для юридических лиц) № К 077172000-004841 Комитет государственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: строительство, — реконетрукнию; -канитаньный-ремент _— объекта капитального строительства, (ненужное зачеркнуть) Инженерно-лабораторный корпус объект \"Элерон-2\"', ‚ % ( наименование объекта капитального строительства в соответствии с проектной документацией, Верхняя Общая площадь Площадь Количество (кв.м): 6022,0 участка (га): 1,3784 этажей: 3-10 иное 60,0 в том числе Объем (куб.м): 3200,0 ПОДВРиНОй части 4730,0 Площадь застройки (кв.м): 2410 ‚0 куб.м): метная стоимость объекта капитального Удельная стоимость 1 кв.м с . 6. 6 - ° - НИТ (тыс. руб.) (в базисных площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЮАО, улица Генерала Белова, вл. 1 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) Срок действия настоящего разрёшения “Яо «15» ноября 2012 г. Заместитель председателя А.Б.Снегов (должность уполномоченного сотрудника; (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) - «15 » апреля 2010 г. м.п. "}