{"page1":" Действие настоящего разрешения продлено - до &__» (должность уполномоченного сотрудника ‚ (подпись) (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) «__» 20 г. М.П. — РС№0009101 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ и (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: 10бо@ыготадгог.ги. Бир:/Лучуу. го пайог.га Дело № 23642 экз. №1 ( его почтовый индекс и адрес) РАЗРЕШЕНИЕ на строительствф © |№_ №К077179000-004791 ооо скан ааа аще лещ Комитет государственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: ъ строительство, реконстросаено, С КОНИРОЯЬНЫЕ реМОНЕ объекта капитального ст роительства, ненужное зачеркнуть производственное здание с административно-бытовыми помещениями 2-я очередь строительства ( наименование объекта капитального строительства в соответствии © проектной документацией, Общая площадь 125,0 Площадь 0,32 Количество 1-4 + пря 17,12 (кв.м): участка (га): этажей: подвал * ! в том числе Объем (куб.м): К оВй части Производительность (т/год): 700 куб.м): Сметная стоимость объекта капитального строительства — (тыс. руб.) (в базисных ценах 1998 г.): —Удельная стоимость площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этал строительства, реконструкции) расположенного по адресу: г. Москва, СЗАО, Волоколамское шоссе, вл. 71, корп. 1 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) Срок_действия настоящего развситентия, - до «31» декабря 2010 г. ` Заместитель председателй А.Б. Псиногов (должность уполномоченного сотрудник 3 (расшифровка подписи) органа, осуществляющего выдачу разре Г на строительство) «1 » апреля 2010 г. М.П. ЗАО фирма \"ЭПО’. г. Москва, 3.730. 2009 г.. уровень "}