{"page1":" РС№0008596 на етроихельство) ° са титолулльмтьттытиннТиитИттТПТ) органа, осуществл: $ © *е е & = * 5 # э = т Е = &. т @ У © ® Е &® щего выдачу разрешения (расшифровка подписи) ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: 1тГо(@ыготайхог.ги. БИр://умуум.5!готафхог.ги ОКПО 40150382, ОГРН 1067746784390, ИНН/КПП 7730544207/773001001 Е Дело № ЗавА7 Кому: — ГОУ \"Московский государственный горный ОНО е тала неее (наименование застройщика (фамилия, имя, отчество — для граждан, полное наименование организаоии для юридических лиц 999Т, г.Москва, ГСП-Т, Ленинский проспект, д.1. тел. 236-95-05, ф.237-31-63 ИНН/КПП 77060258 '/770601( ( его почтовый индекс и адрес) РАЗРЕШЕНИЕ` „„ РЕГИСТРАПИОННЫЙ| на строительство 6” фо” № К077224000-004555 ПОДПИСЬ. здзора города Моск эго федери: о. органа ИСПОЛНИТЕЛЬНОЙ №; ласти, нли о Орг: зна меполнительной власти субъекта Российской Федерании, нля орган | МостНОГО галяцацих выдачу разрешения на строитель тво) пунонОвотЧбь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: строительство, — рекенетрукнию: -канитальный-ремент _ объекта капитального строительства, Пел ооо Члух (венужное зачеркнуть) ср, не учебно-адмннист ративное здания УНТУ { наименование объекта капитального строительства в соответствии © проектной документацией, 3-6-8-10- Верхняя Общая площадь Площадь Количество : (кв.м): 160,0 участка (га): 0,35 этажей: пе М 5 НЕ Площадь подземной автостоянки 17600,0 Объем (куб.м): 8800,0 о вместимостью 210м/мест (кв.м): 4940,0 Сметная стоимость объекта капитального строительства — (тыс. руб.) (в базисных ценах 1998 г.): Удельная стоимость 1 кв.м площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструки РаСпОлОЖеННОгО но адресу: г, Москва, ЦАО, Ленинский проспект, вл. 1, стр. 18,19 еичлунлетемотекотщитуелелл - —тецтитнтеснентенннтетеитетаететеатетитутентиттититтентко ЛЬНОге стронтельств .е Российской Федерации, админнетративного райсна но. д. нлн стройтельный адрес) ионитиенеоиечоетоущитиене ответом еее рулаон Срок действия настоящего разрешеиия: - до \\ «31» декабря _ 2012 г. Заместитель председателяй М.М.Ляш (должность уполномоченного сотрудника 4 (расшифровка подписи) \\ органа, осуществляющего выдачу разрешени. на строительство) «16 » февраля 2010 г. М.П. ЗАО фирма ‚ уровень "}