{"page1":"РС№0010249 органа, осущес вляюЩе ‘должность уполномоченного сотрудника выдачу разрешения (расшифровка подписи) Дей ствие настоящего разрешения продлено - до м 9» ","page0":" ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д.9. Москва, 121059; телефон/факс: (499) 240-03-12; е-тай: шТо@5тотайхог.ти, нору болиАжоЕНоой ПАРОЙ Дело № 24575 экз. №1 Кому: ОАО Особые экономические (наименование застройщика (фамилия, имя, отчество — для граждан, полное наименование организации СраЕаРЕЛНиЕ уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) ‘руководствуйсв:, ‘статьей 51 Градостроительного кодекса Российской Федерации, разрешает: объекта капитального строительства, ненужное зачеркнуть ° а для размещения таможенного поста на те (наименование объекта капитального строительства в соответствии с проектной документацией, Верхняя Площадь 2.85 Количество 1-3 Рано : › участка (та): этажей: +подвал в том числе подземной части = 300,0 Количество автостоянок (маш./мест): 39 —'Сметная: стоЙМобтТЬ. объекта капитального строительства, (тыс. руб.) (в базисных ценах 2000 г, от йо Удельная стоимость 1 кв.м 119487,97 площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного: г. Москва, ЗелАО, территория \"Алабушево\" (особая экономическая по адресу: 5 зона технико-внедренческого типа в г. Москве) (полный адрёс. объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) ‚Срок действия настоящего раз ещения - до «30 » ноября — 2011 г. председателя В.Н. Раскин д ше що с (должность уполномоченного сотрудника (расшифровка подписи) ‘органа, уеце Не ПеОДЕНо ВНДачу разрешения на строительство) ы «25 » авгу! ста 2010 г. т ЗАО фирма \"ЭПО\". г. Москва. з.774. 2010 г, уровень \"В\" "}