{"page1":" Действие настоящего разрешения продлено - до (должность уполномоченного сотрудника органа, осуществляющего выдачу разрешения (подпись) (расшифровка подписи) на строительство) «__» 20 г. М.П. РСЛ№0009234 ","page0":" НРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва. 121059: телефон/факс: (495) 240-03-12: е-тай!: ттбо@ятотайтог ть Бет:/Луч, 5 О айхог.ти Дело № 24350 экз. №1 Кому: | ООО Органи (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации (его почтовый индекс и адрес) УГ [РЕГИСТРАЦИОННЫЙ РАЗРЕШЕНИЕ с на строительств: №В1077201000-004868 Комитет гос дарственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: роительство, реконетв ВННЕРа объекта капитального с роительства, ненужное зачеркнуть @ Ю комплекс ГУП '\"'Мосволосток\" и ТП с пристройкой БРП ( наименование объекта капитального строительства в соответствии с проектной документацией, Верхняя Общая площадь Площадь Количество (кв.м): 460,0 участка (га): 0,307 этажей: 2 ка 13,0 в том числе Объем (куб.м): 132,0 НОТВНОй части як 8, здания ТП с пристройками БРП метная стоимость объекта капитального Удельная стоимость 1 кв.м строительства тыс. 6.) (в базисных : ат 86, 290) ( площади (тыс. руб.): краткие проектные характеристики, расположенного по адресу: г. Москва, СЗАО, Лыковский проезд (участок Краснопресненского проспекта от МКАД до проспекта Маршала Жукова) (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) ИНН Срок действия НВОТОяЩе ГО. ёВия - до «20» апреля — 2011 г. Первый йе заместитель председётеля В.Н. Панов (должность уполномоченного сотрудника» (расшифровка подписи) органа, осуществляющего выдачу р. го на строительство) № «_20 » апреля 2010 г. № 5 М.П. ‚ г. Москва, з.730, 2009 г., уровень \"В "}