{"page1":" , РС№0008562 4 на строительство} ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-та!!: нбо@втотайгог.га, БНр:/Лууи.вготайхог.ги Дело № 24204 ) экз. №1 Кому: ОАО \"Олимпийский комплекс (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации для юридических лиц) 119048 Москва. Лужники 29, тел. 637-02-74, 637-05-41, ф.780-67-68, 780-68-67 { его почтовый индекс и адрес) РАЗРЕШЕНИЕ! @ | РЕГИС ТРАЦИОННЫЙ, Йй на строительство) емо) №7 К № В077210000-004528 Подпись Комитет гос дарственного строительного надзо а го ода Москвы (наименование уполномоченного. федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51. Градо ЗВРЕТеЛЕЕОтО кодекса Российской ‚ Федерации, разрешает: - строительство, — ре уженино,- РаНьНнЫй-ре» объекта капитального: строительства, . ненужное зачеркнуть , здание много нкционального назначения ( наименование объекта капитального строительства в соответствии с проектной документацией, ` Площадь 2+чердак — Верхняя участка Юй экепл.+ отметка | (кв.м) (га): он 1подз.ур. (9: в том числе Объем (куб.м): 870,0 ПОдеМОЙ ‚2640,0 Площадь застройки (кв.м): 870,0 | части : куб.м); : : Сметная стоимость объекта капитального : 1 В Удельная — стоимость КВ.М плох обвтЕ ору) @ неных площади (тыс. руб.) | Общая площадь 50,0 . 0,21 Количество краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЦАО, улица Лужники, вл. 29, стр. 18 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т, Д. или строительный адрес) Срок действия настоящего разраитет ия а... «31» декабря _ 2010 г. Заместитель председателя # М.М.Трясов (должность уполномоченного сотрудника у (расшифровка подписи) органа, осуществляющего выдачу разрешен . на строительство) «_ 8 » февраля 2010 г. ЗАО фирма \"ЭПО\". г. Москва, з.663. 2007 г.. чровень В” "}