{"page1":" Действие настоящего разрешения продлено - до к __» 20 г. (олжность уполномоченного сотрудника органа, осуществляющего выдачу разрешения (подпись) (расшифровка подписи) на строительство) «__» 20 г. М.П. РС№0009347 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: то(@ятотайгог.ги, БЕр:/Лмч/\\у.5готайгог. ги Дело № 22981 экз. № 1 Кому: ОАО \"Олимпийский комплекс (наименование застройщика (фамилия, имя, отчество — для граждан, полное наименование организации для юридиче: 119048 № К077210000-004917 Комитет гос дарственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: (7) с Е роительство, реконотруснито, КАНИТаЛЬНЫВЕремОнНи объекта капитального ст роительства, ненужное зачеркнуть здание многофункционального назначения ( наименование объекта капитального строительства в соответствии с проектной документацией, Площадь 2+эксплу ат. Верхняя Е площадь 990,0 участка 0,22. ов чердак + отметка 13,1 (та): подвал (м): в том числе Объем (куб.м): 1000,0 пон Площадь застройки (кв.м): 840,0 (куб.м): метная стоимость объекта капитального 1 ооквм строительства — (тыс. руб.) (в базисных т Во ценах 1998 г.): ‚ РУ©.): краткие проектные характеристики, списание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЦАО, улица Лужники, вл. 29, стр. 17 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района ит. д. или строительный адрес) В.Н. (расшифровка подписи) ЗАО фирма \"ЭПО\". г Москва. 3.730. 2009 г., уровень В’ "}