{"page1":" Действие настоящего разрешения продлено - до 77» __Теед-ёе- 20 77г. Хдолжность уполномоченного сотрудника (подпись) (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) ’ „ея КНТИЖМт, о ООСОЖАНА РС№0009012 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СРРОНТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ я (МОСГ ОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: тбо@5Ыотадхог.ти, Ар: той $готайгхог.гу 1 Дело № 19787 экз. № Кому: ЗАО \"Золотой (наименование застройщика (фамилия, имя, отчество — для граждан, полное наименование организации на строительств № К077221000-004743 Ве Комитет государственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъёкта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, — разрешает: —. строительство, РОН ара РОМОНя объекта капитального строительства, ненужное зачеркнуть я ` ` : культурно-деловой центр и ( наименование объекта капитального строительства в соответствии с проектной документацией, Общая площадь 511,6 Площадь 0,38 — Количество 7-10 Верхняя ‚ (кв.м): участка (га): , этажей: +2 подз. ур. отметка (м): 44,50 в том числе ` Площадь застройки (кв.м): 1665,0 Объем (куб.м): 979,8 — подземной части 127,2 Площадь подземной автостоянки вместимостью (куб.м): 84 м/места (кв.м): 2833,4 Сметная стоимость объекта капитального 1 кв.м строительства — (тыс. руб.) (в базисных - Удельная — стоимость ценах 1998 г.); площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, СВАО, проезд Дежнёва, вл. 2 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) Срок действия настоящего. азрещения - до «1» июля 2010 г. А.Б. Скопов (должность уполномоченного сотруй яика, 3 5 (расшифровка подлиси} органа, осуществляющего выдачу рёзрешения, на строительство} «26» марта 2010 г. М.П. ЗАО фирма \"ЭПО\". г. Москва. з 730 2009 г.. уповень \"В, "}