{"page1":" Действие настоящего разрешения продлено - до К77» диене ео. 20 77] хдолжность уполномоченного сотрудника (расшифровка подписи) органа, осуществляющего выдачу разрешения «77 РС№0009250 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СОРОНТЕЗВНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: п!о@яготадгог.ги, Берил. {гота хог.ти Дело № 24339 экз. № 1 Кому: ` ООО ПКФ (наименование застройщика (фамилия, имя, отчество — для граждан, полное наименование организации { его почтовый индекс и адрес) РАЗРЕШЕНИЕ на строительство № К 077122000-004861 77, Москва, Рязанский пр-т, д.4 , стр. тел. 379-41-97 | РЕГОС ТРАЦИОННЫЙ|. Комитет государственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает роительство, ненужное зачеркнуть административно-хозяйственный комплекс ( наименование объекта капитального строительства в соответствии © проектной документацией, Об Ощи илоняь | ва Объем (куб.м): 825 Нлощадь участка (га): в том числе подземной части К б.м): Сметная стоимость объекта капитального строительства (тыс. руб.) (в базисных ценах 199% г.):; 0, 45 Количество этажей: 1200,0 Удельная стоимость | кв.м площади (тыс. руб.): объекта капитального с роительства, Верхняя 4+подвал отметка 16,6. м): Площадь застройки (кв.м): 471,5 краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЮВАО, Сормовский проезд, вл. 8А (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) Первый заместитель председателя (должность уполномоченного сотрудника | органа, осуществляющего выдачу разрещени на строительство) «_22 » апреля 2010 г. о, МЫ Срок действия настоящего разрешения ==. до ЗАО фирма \"ЭПО’ «1» г. Москва. 3.730. евраля 2009 г. чровень \"в\" 2011 г. В.Н. Грозный (расшифровка подписи) "}