{"page1":" ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНС ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: 10!0(@ (готайгог.ги, Бир:/Лууум.зготафхог.го О, НАДЗОРА Дело № 23495 | экз. № 1 Кому: ГУП \"Москоллектомашстр\" (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации для юридических лиц) 129010 Москва, Г-ый Коптельский пер-., д. 19/16, стр.4, тел. 975-30-34 (его почтовый индекс и адрес) РЕГИСТРАЦИОННЫЙ РАЗРЕШЕНИЕ на строительство № К077141000-005221 Комитет гос дарственного строительного надзора города Москвы в (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: ^^ строительство, Бо объекта капитального ст роительства, | ненужное зачеркнуть здание Уп правления аварийно-восстановительных работ и транспортного обеспечения ( наименование объекта капитального строительства в соответствии © проектной документацией, . 4, 5 : Верхняя Общая площадь ‚Площадь Количество 7-+подвал р (кв.м): 938,7 участка (га): 0,157 этажей: +верх. Ра 27,8 3 техн.эт. в том числе Объем (куб.м): 9681,8 НО части 3263,0 Площадь застройки (кв.м ): 1047,0 куб.м): Сметная стоимость объекта капитального т : Удельная стоимость 1 кв.м скит (ме руб) @ бюзнсных —_ 54300, —— бощедитые руб) краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЦАО, улица Лобачика, вл. 8 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) _Срок действия настоящего разредения - до «31» декабря 2010г. | | 3 Г о В * * Заместитель председате А.Б. Всельский (должность уполномоченного сотрудник: органа, осуществляющего выдачу разре ния на строительство) «_26 » июля 2010 г. (расшифровка подписи) М.П. ЗАО фирма \"ЭПО”, г. Москва, з.730,*2009 г. уровень \"В\" "}