{"page1":" Действие настоящего разрешения продлено - до к__» 20__г. Слолжность уполномоченного сотрудника (подпись) (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) «__» 20___г. М.П. РС№0009183 В ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: ш!о@втотайхог.ги, Бр://умум. топа хог.ти ОКПО 40150382, ОГРН 1067746784390, ИНН/КПП 77305442 /7730010 Дело № 24066 | экз. №1 \"Московская городская организация Общественно- государственного объединения осква, денинградский проспект, дом ИНН/КПП 77140367 /7714010 № К077118000-004837 Комитет государственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: строительство, — рекенетрукнцию, —канительный | объекта капитального строительства, ненужное Зяринут многофункциональный комплекс Е наименование объекта капитального строительства в соответствии с проектной документацией, Общая площадь Площадь Количеств 3-5 Верхняя (кв.м): 9945 0 участка (са): 2,19 о этажей: + 2 подз. Ур. ска 24,0 В ОЕННО Количество В ен) Объем (куб.м): 97484,0 подземной части 7824,0 ао м): в подземной автостоянке: 269 Сметная стоимость объекта капитального Удельная стоимость 1 кв.м строительства — (тыс. руб.) (в базисных ‚ пенах 1998 т.}: площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) ` расположенного по адресу: г. Москва, САО, Ленинградское шоссе, вл. 19 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) уНеЛИЛлелно Заместитель ее А.Б. Ногов (должность уполномоченного сотрудника! : 8 (расшифровка подписи) органа, осуществляющего выдачу разрешё ия: на строительство) ®, ‚ А № `. «13 » апреля 2010 г. ЗАО фирма \"ЭПО\". г. Москва. з.730. 2009 г.. уровень \"В "}