{"page1":" Действие настоящего разрешения продлено - до кк __» 20___г. С полжность уполномоченного сотрудника (подпись) (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) «__» 20 г. М.П. РСЛ№0009580 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: ио@внотайгог.ги, Бир:/Луалм. 5(тотайгог.ги Дело № 17888 экз. №1 (наименование застройщика (фамилия, имя, отчество — для граждан, полное наименование организации ДЛЯ Ю) ических лиц ‚119019, г. Москва, ул. Новый Арбат, д.31, стр.1, тел. 691-32-92; 730-10-17; 431-28-20; 202 7109 ф. 691 90 70 691-62-26 (его почтовый индекс и адрес) ПИ [РЕГИСТРАЦИОННЫЙ РАЗРЕШЕНИЕ | © № на строительство | с) | ОТ. №К077146000-005031 Комитет государственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: строительство, й объекта капитального строительства, ненужное зачеркнуть продовольственный магазин с кафе на 48 пос. мест ( наименование объекта капитального строительства в соответствии с проектной документацией, Верхняя отметка 6,43 м): в том числе ощадь торгового зала магазина с отделом 1 Объем (куб.м): 4050 подземной части - сопутствующих товаров (кв.м): 193,0; (куб.м): вместимость кафе (мест): 48 ) Сметная стоимость объекта капитального о опепании столов 1 те | ЕЕ (тыс. руб.) (в базисных 4827,64 площади (тыс. руб.): Общая площадь ‚ Площадь Количество (кв.м): 76,8 участка (га): 0,3 этажей: 1 краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, СЗАО, Куркино, мкр. 3 АБ, корп. 25 (полный адрес объекта капитального строительства с указание бе кт Роониккой Федерации, административного района и т. д. мли строительный адрес) Срок действия настоящего разв шений = -дбо4@: 2010 г. Заместитель председателя А.Б. Смогов (должность уполномоченного сотрудника (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) «_7 » июня 2010 г. М.П. ЗАО фирма `ЭЛО’. г. Москва. з.730. 2009 г., уровень “В” "}