{"page1":" Действие настоящего разрешения продлено - до 7» дин 2077 г. ‘дблжнфсуь утблуомоченного сотрудника (рас шифровка подписи) органа, осуществляющего выдачу разрешения на строительство) «3 » Дей лба 20 77 Г. М.П. РС№0009655 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: 1аРо(@ы!готпайгхог.ти, Бар://уул.5тотайхог.ти Дело № 23869 экз. № 1 Кому: ООО Крите (наименование застройщика (фамилия, имя, отчество — для граждан, полное наименование организации для юридических лиц ‚ г. Москва, Зеленоград, корпус 1581, офис 190, тел. $-499-734-23-95 (его почтовый индекс и адрес) РАЗРЕШЕНИЕ № [РЕГИСТРАЦИОННЫЙ на строительство © |№. № К077156000-005071 Комитет государственного строительного надзора города Москвы о | (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного | самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: ст роительство, ЕО БЕН НННЕНЕННЕ объекта капитального строительства, — (ненужное зачеркнуть, объект п ромышленно-производственного назначения ( наименование объекта капитального строительства в соответствии с проектной документацией, | | | Верхняя Общая площадь 700.0 — Площадь 0 отметка 8,76 Количество (кв.м): участка (га): 52 2 3 этажей: в том числе Объем (куб.м): 12032,0 подземной части куб.м): Сметная стоимость объекта капитального строительства — (тыс. руб.) (в базисных Зеленая стоиыостЬ 1 кв.м ценах 1998 г.): площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЗелАО, 2-й Западный проезд, Северная промзона (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) кН Срок действия настоящего раз еЩеНИЯ я Заместитель председателя А.Б. Гаврилин (должность уполномоченного сотрудника (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) «17 » июня 2010 г. М.П. ЗАО фирма \"ЭПО\". г. Москва, з.730. 2009 г.. чвовень \"В\" "}