{"page1":" Действие настоящего разрешения продлено - до к__» (олжность уполномоченного сотрудника (подпись) (расшифровка подписи) органа, осуществляющего выдачу разрешения ° на строительство) «__» 20__г. М.П. РС№0009750 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: 1Го@зкотайгог.ги, БИр:/Лууууи.51гота 2от.ги Дело № 24374 экз. № 1 Кому: ООО _\"ЗЯЛСТРОЙ\" {наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации для юридических лиц) 24460, г. Москва, Зеленоград, 4-й Западный проезд, д.1, стр. 10, тел. (499) 736- 42 { его почтовый индекс и адрес) РАЗРЕШЕНИЕ на строительство № К(077156000-005139 Комитет государственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) | руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: | “. строительство, реконеотрукнию; -канитаньнынтремент объекта капитального строительства, ненужное зачеркнуть} ` административно-производственное здание ( наименование объекта капитального строительства в соответствии с проектной документацией, 1- Верхняя 4+под отметка 18,1 Общая площадь 400.0 Площадь 0.48 Количество э э вал (м): (кв.м): участка (га): этажей: в том числе Объем (куб.м): 2812,0 подземной части 2487,0 (куб.м): метная стоимость объекта капитального Удельная стоимость | кв.м строительства — (тыс. руб.) (в базисных : ценах 1998 г-): площади (тыс. руб.): краткие проектные характеристики, олисание этапа строительства, реконструкции, ёсли разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЗелАО, 1-й Западный проезд Северная промзона (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) разрешения - до «1» октября 2012 г. А.Б.Раева (расшифровка подписи) карек Я\" 2006. ЗАО фирма \"ЭПО\". г. Москва, 3.730, 2009 г. уровень \"В\" "}