{"page1":" Действие настоящего разрешения продлено - до |<__» \"еее; ( солжность уполномоченного сотрудника (подпись) (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) РСЛ00098 71 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО ) НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: шо @втотайгог.ги, Бир:/Луулм. 5готафйгог.ги Дело № 22919 Ш экз. № 1 Кому: ОАО Городская информационно-справочная (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации 111024, г. Москва, шоссе Энтузиастов, д.24, стр. 1, тел. 632-55-00 (его почтовый индекс и адрес) РАЗРЕШЕНИЕ РЕГИСТРАЦИОННЫЙ № К 077156000-005194 Комитет гос дарственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: строительство, ВНЕ НВ объекта капитального строительства, ненужное зачеркнуть справочно-информационный узел ( наименование объекта капитального строительства в соответствии с проектной документацией, Верхняя Общая площадь Площадь Количество (кв.м): 78,1 участка (га): 0,11 этажей: 2 ка 9,2 в том числе Объем (куб.м): 980,0 подземной части - куб.м): метная стоимость объекта капитального Удельная стоимость 1 кв.м строительства — (тыс. руб.) (в базисных - ‚ = ценах 1998 г}: площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЗелАО, Московский проспект у Дворца культуры (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административкого района и т. д. или строительный адрес) Срок_действия настоящего разрешения - до «31» августа _ 2010 г. Заместитель председателя : А.Б. Трошников {должность уполномоченного сотрудника (расшифровка подлиси) органа, осуществляющего выдачу разрешения на строительство) «_16 » июля 2010 г. М.П. ЗАО фирма 'ЭПО’. г. Москва. 3.730, 2009 г. уровень \"В\" "}