{"page1":" Действие настоящего разрешения продлено - до |< (лолжность уполномоченного сотрудника органа, осуществляющего выдачу разрешения (подпись) (расшифровка подписи) на строительство) «__» 20 г. М.П. РС№0009613 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-та!!: пбо@в!готайгог.ги, Бир:/Луулм, 5готайхог.ти Дело № 22482 экз. № 1 Кому: ООО Олимпик Боулинг (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации для юридических лиц 107031, г. Москва, ул. Неглинная, д. 14Л, стр. ТА, тел. 960-34-66, факс 175-42-57 (его почтовый индекс и адрес) РАЗРЕШЕНИЕ я КННОННОННЫЙ на строительство № К 077158000-005058 Комитет государственного строительного надзора города Москвы | (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: = ст роительство, реконетрусано С КОНИТВЛЬНЫН реМОНЕ объекта капитального ст роительства, ненужное зачеркнуть Семейный спортивно-оздоровительный боулинг-центр ( наименование объекта капитального строительства в соответствии с проектной документацией, Площадь 5+2подз. Верхняя Об Количество АНИ площадь — 7300,0 пока 0,345 „тажей: уров. Ва 25,5 ощадь Объем (куб.м): 8150,0 застройки 3200,0 Вместимость подземной автостоянки (м/мест): 152 кв.м): метная стоимость объекта капитального строительства — (тыс. руб.) (в базисных Удельная стоимость 1 квм ценах 1998 г.): площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЦАО, Олимпийский проспект, вл. 17 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) Срок действия настоящего Я о. мая — 2011 г. ' Заместитель председателя А.Б. Говоров (должность уполномоченного сотрудника (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) ‹<_11 » июня 2010 г. М.П. ЗАО фирма \"ЭПО\", г. Москва, 3.730. 2009 г.. уровень \"В' "}