{"page1":" Действие настоящего разрешения продлено - до будЕт о) _20 7 г. должность уполномоченного сотрудника (расшифровка подписи) органа. осуществляющего выдачу разрешения ы на строительство) „нете < Тат «гб св ИО 20 7. М.П. РС№0009035 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: тпТо(@в®иошадфхог.го. Бир:/Лумияготайхог. ги Дело № 24288 ` экз. № 1 Кому: | ГОУВПО \"Российский Государственный Медицинский Университет Федерального Агентства ! (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации для юридических лиц) 117997, Москва, Островитянова, дом 5, тел. 434-14-22 { его почтовый индекс и адрес) | в жР РАЗРЕШЕНИЕ |: на строительство |554 | | | № В77171000-004753 | Комитет государственного строительного надзора города Москвы В (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) | : руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: | строительство, реконетрукнию; ——канитаньный ремент объекта капитального строительства, (ненужное зачеркнуть) многофункциональный комплекс ( наименование объекта капитального строительства в соответствии © проектной документацией, 8-9 Общая площадь Площадь Количество и Верхняя (кв.м): 5112,13 участка (га): 0,65 этажей: Ис отметка (м): 36,51 в том числе Площадь застройки (кв.м): - 4260,0 Объем (куб.м): 7465,13 подземной 8205,93 Общая площадь подземной автостоянки (кв.м): - 4370,5 ЧВоТНСКубииу: вместимостью (м/мест): -200 Сметная стоимость объекта капитального строительства (тыс. руб.) (в базисных - ценах 1998 г.); Удельная стоимость | кв.м площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЮЗАО, Ленинский проспект, вл. ПП кв. 4ЗА (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) А.Б. Градов (расшифровка подписи) Заместитель председате (должность уполномоченного сотрудни органа. осуществляющего выдачу разрец® на строительство) «30 » марта 2010 г. А "}