{"page1":" ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) | ул. Брянская, д. 9. Москва. 121059: телефон/факс: (495) 240-03-12: е-тай: т!о@готайгог.гц. Бир: мигойпа хог.ги 1 Дело № 23334 экз. № 1 Кому: | ООО __Сырт | (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации для Ю, идических лиц 123181 Москва, ул Маршала Капукова, дом 14, кор.2, тех. подвал, тел, 988-78-58 (‘его почтовый индекс и адрес) РАЗРЕШЕНИЕ на строительство № К(077176000-004861 Комитет государственного строительного надзора города Москвы | (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: о строительство, КН , объекта капитального строительства, ненужное зачеркнуть, а автосервисе с кафе ( наименование объекта капитального строительства в соответствии © проектной документацией, Общая площадь Площадь оНННествО Верхняя (кв.м): 36,0 участка (га): 0,25 этажей: 1-2 ПЕ 9,45 в том числе | — Объем (куб.м): 74,0 о части - ‚ Количество постов (ед.): 7 (куб.м): Сметная стоимость объекта капитального Удельная стоимость 1 кв.м строительства — (тыс. руб.) (в базисных - площади (тыс. руб.): ценах 1998 г.): краткие проектные характеристики, описание этапа строительства, реконструкции; если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЗАО, Озёрная улица (вблизи МКАД) (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) | _Срок действия настоящего разрешения - до «31» декабря __2010 г. Первый заместитель председателя В.Н. Пашков (должность уполномоченного сотрудника: (расшифровка подписи) органа, осуществляющего выдачу разреше 3 на строительство) 8 «21 » апреля 2010 г. М.П. ЗАО фирма \"ЭПО”, г. Москва, 3.7307 2009 г.,|уровень \"В\" "}