{"page1":" Действие настоящего разрешения продлено - до к__» 20 г. К Должность уполномоченного сотрудника (подпись) (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) «__» 20 г. М.П. РС№0009528 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОНЕЕЬНОто НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: имо @!гойпайгог.ги, Бер:/Лалуум. 51готпай2хог.ги Дело № 24361 экз. №1 Кому: ООО \"ПСФ \" (наименование застройщика (фамилия, имя, отчество — для граждан, полное наименование организации 125212 Москва ул. Адмирала Макарова д.9, тел. (499)156-14-5бсекр, (499)156-11-68ф, 725-80-77провер., 156-24-27 (его почтовый индекс и адрес) РАЗРЕШЕНИЕ на строительство №К077179000-005017 Комитет гос дарственного строительного (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: — строительство, : объекта капитального строительства, ненужное зачеркнуть \" производственная база с бетоносмесительной установкой (БС ( наименование объекта капитального строительства в соответствии с проектной документацией, Верхняя Общая площадь Площадь Количество Р (кв.м): 906,8 участка (га): 112 этажей: 1-2 НЙ 6,95 в том числе Объем (куб.м): 6218,7 ТО еНвОй части - Площадь застройки (кв.м): 0,30 куб.м): метная стоимость объекта капитального строительства — (тыс. руб.) (в базисных - Ире } кам ценах 1998 г.): › Руб краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, СЗАО, Лётная улица, вл. 18 (полный адрес объекта капитального строительства с 8 кемсубвекр ‘сийской Федерации, административного района и т. д. или строительный адрес) Срок действия настоящег ивелМЧения: 4% ЛО 7 №3 » сентября — 2010 г. Заместитель председателя (должность уполномоченного сотрудника органа, осуществляющего выдачу разрешения на строительство) А.Б. Пивцев (расшифровка подписи) «_1_» июня 2010 г. М.Н. э 73А 200 "}