{"page1":" Действие настоящего разрешения продлено - до <__» 20 г. Солжность уполномоченного сотрудника (подпись) (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство} «__» 20__г. М.П. РС№0009349 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА | ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай: 1шо@вкотадгог.ги, Бир:/Лучиуи.5отафгог.ги Дело № 22982 экз. № 1 Кому: ОАО Олимпийский комплекс (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации (его почтовый индекс и адрес) РАЗРЕШЕНИЕ на строительство № К077210000-004917 Комитет государственного строительного надзора город&/ Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Р. йской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: $ ст роительство, реноссерусннно, КОНИЧеЯЕННй ремновне объекта капитального ст роительства, ненужное зачеркнуть здание многофункционального назначения ( наименование объекта капитального строительства в соответствии с проектной документацией, Площадь К 2+эксплуат. оличество (ау 0522 — этаже: РА в том числе Объем (куб.м): 1090,0 пооона8 Площадь застройки (кв.м): 840,0 (куб.м): | метная стоимость объекта капитального У 1 | Общая площадь 990.0 ° Верхня (кв.м): ня 13,1 отметка (м): ть КВ.М строительства — (тыс. руб.) (в базисных площа Плыкс ОЕ ценах 1998 г.): ‚ РУ©.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, ЦАО, улица Лужники, вл. 27, стр. 20 (полный адрес объекта капитального стронтельства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) ‚ _Срок действия-Нас тоящего разрешения - до «30» апреля __2011 г. : а т ко ЗИ В.Н. Озеров ОМ ела еситуниба ° (расшифровка подписи) ‚ РАаствлянинего вЫылач\\ палпейен Йа 3 ве) «6» } 2 ОТО г. \"89 Зы оеееш М.П. ЗАО фирма \"ЭПО\". г. Москва, з.730. 2009 г.. уровень \"В\" "}