{"page1":" > = о = 5 К © в < * за © ©. © = а о ® ©. м должность уполномоченного сотрудника органа, осуществляющего выдачу разрешения на строительство} ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ - КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ. (МОСГОССТРОЙНАДЗОР) ул. Брянская, д: 9. Москва, 121059; телефон/фажс: (495) 240-03-12; е-тай: т!о@зтотайгог.ти. БНо:/Лду. вона хог.ти =' Дело № 20947 | ^ экз. №1 119526, Бе тр. Вернадского, д. 141, кор. 3, тел: 428-40-70 М8 “3 ‹‘ИНН/КПП: 7731 563067/772901001 РЕГИСТРАНИОННЫЙ! КА № В077226000-004631 _ г, : Нодпись__ Комитет государственного: строительного надзора города Москвы (наименование уполномоченного федерального ‘органа исполнительной ‘власти, `ИЛИ органа’ исполнительной власти субъекта Российской «Федерации, и или органа. местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, ‚разрешает: [7 СКОНе 3 объекта капитального © оительства, ненужное зачеркнуть Е здание с надстройкой под ‚административно-складские цели ( нанменование объекта капитального строительства в соответ: СТВИИ с проектной некументацией, Общая ПЛОШЩАДЕ Площадь `Количество 6+1 Верхняя: (кв.м): 736,4 участка (га): |0, 3 564 этажей: подземн. отметка (м): 24 НЦ О площадь 1 Площадь застройки (кв.м): - 1503,0; Объем (куб.м): 6976,0 подземной частй 1095, 8. Вместимость открытых автостоянок (м/меся): - 24 Сметная стоимость объекта капитального Удельная етаимоетЬ ЕЕ (тыс. руб.) (в базисных Е сто : ценах 1998 г. площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства; реконструкции) ‚ расположенного по адресу: г. Москва, ЮЗАО, Голубинская улица, вл. 9А ‚(Теплый Стан, промзона № 62, проектируемый проезд 5314) (полный адрес объекта капитального строительства с указанием субъекта Росснискуй Федерацию административного района ит. д. или строительный адрес) «ДЕЯКЛМОЕСОКОЦс > ^ ' Р «30» июня 2010 г. / М.М. Нестеров (должность уполномоченного сотрудника ' (расшифровка подписи), органа, осуществляющего выдачу разрешена \\ ь = 3% на строительство) «11» марта 2010 г. НЕ ЗАО фирма \"ЭПО\", г. Москва, з.663, 2007 г.. уровень \"В” "}