{"page1":" Действие настоящего разрешения продлено - до ОТЕТЕЕЙ ВЕТРеЕ ЕНЕн её То / / иоеои и, 278 ИЕ ЕЕ + Гей должность Уполномоченного сотрудника (расшифровка подписи) органа, осуществляющего выдачу разрешения-- : на строительство) ‚(220 77. МП. РС№00084 656 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай!: 1То @5ИОтАйхог. га, Мтр://млмм тотайгог. ги ОКПО 40150382, ОГРН 1067746784390, ИНН/КПП 7730544207/773001001 Дело № 21904 ‘я о экз. №1 Кому: \\ ОАО \"М Холдинг\" (наименование застройщика (фамилия, имя, отчество — для граждан, полное наименование организации осква, Электрический пер. д.4, стр.5, тел, ИНН/КПП 5025011 771001 { его почтовый индекс и адрес) 3 рН РЕГИСТ ТРАЦИОННЫ 1 м РАЗРЕШЕНИЕ на строительств М от «> 7 Под № К077127000-004474 Комитет государственного строительного надзора города Москвы ; : (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) руководствуясь статьей 51 Градостроительного кодекса Российской Федерации, разрешает: `^ объекта капитального с оительства, ненужное зачеркнуть 3 опытно-промышленный участок (ОПУ) по производству шунгитовой крошки и наполнителя на территории ОАО \"Лианозовский комбинат ( наименование объекта капитального строительства в соответствии с проектной документацией, Верхняя Общая площадь ‚Площадь Количество (кв.м): „ 957,4 участка (га): 0,91 этажей: 1-4 м не 12,0 в том числе Объем (куб.м): - подземной части - (куб.м): я Сметная стоимость объекта капитального : Удельная стоимость | кв.м : строительства — (тыс. руб.) (в базисных 30490,90 : = ценах 1998 г.): ‚ площади (тыс. руб.): краткие проектные характеристики, описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции} расположенного по адресу: г. Москва, САО, Вагоноремонтная улица, д. 12, корп. 7 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) Срок действия настоящего Заместитель председателя М.М. Кастронов НЕЕ ЕЛЕ Е ОАЕН ОЕЕ РНЕ Еее В (должность уполномоченного сотрудника (расшифровка подписи) / органа, осуществляющего выдачу разрешения на строительство) «_22 » января 2010 г. ЗАО фирма. \"эпо 3, уровень \"В\" ар "}