{"page1":" ПЕНН Действие настоящего разрешения продлено - до К» 20__г. К Должность уполномоченного сотрудника (подпись) (расшифровка подписи) органа, осуществляющего выдачу разрешения на строительство) «__» 20 г. М.П. РС№0009165 ","page0":" ПРАВИТЕЛЬСТВО МОСКВЫ КОМИТЕТ ГОСУДАРСТВЕННОГО СТРОИТЕЛЬНОГО \"НАДЗОРА ГОРОДА МОСКВЫ (МОСГОССТРОЙНАДЗОР) ул. Брянская, д. 9. Москва, 121059; телефон/факс: (495) 240-03-12; е-тай!: то @втотайгог.ги, БИр://умум.5тотафгог.ги ОКПО 40150382, ОГРН 1067746784390, ИНН/КПП 77305442 177300100 Дело № 14038 экз. № 1 Кому: ООО \"ОфисСтро Л\" (наименование застройщика (фамилия, имя, отчество - для граждан, полное наименование организации ‚ Г. Москва, ул. Октябрьская, д.62, тел. (495) 244-30-91 ИНН/КПИ 77156583 | /77150100 (его почтовый индекс и адрес) №К077131000-004837 \"7 Комитет гос дарственного строительного надзора города Москвы (наименование уполномоченного федерального органа исполнительной власти, или органа исполнительной власти субъекта Российской Федерации, или органа местного самоуправления, осуществляющих выдачу разрешения на строительство) ' ! ПУМОВОДОДЕНАЕЬ статьей 51 Градостроительного кодекса Российской Федерации, разрешает: `^ ст роительство, реконотрусто, КАНИТаЯБНЫЕ ремонт объекта капитального ст роительства, ненужное зачеркнуть производственная база РСУ, пуско-наладочное управление и опытный завод в промзоне ( наименование объекта капитального строительства в соответствии с проектной документацией, Верхняя Общая площадь Площадь Количество ‚ (кв.м): 188,4 участка (га): 1,6622 этажей: п в том числе Объем (куб.м): 9248,0 подземной части 6.м): метная стоимость объекта капитального строительства — (тыс. руб.) (в базисных - Удельная стоимость 1 кв.м ценах 1998 г.): площади (тыс. руб.): краткие проектные характеристики, : 1-я очередь описание этапа строительства, реконструкции, если разрешение выдается на этап строительства, реконструкции) расположенного по адресу: г. Москва, САО, Коровинское шоссе, вл. 31 (полный адрес объекта капитального строительства с указанием субъекта Российской Федерации, административного района и т. д. или строительный адрес) 3 сНия- до «14» мая 2010 г. Заместитель председателя А.Б. Вайнштейн (должность уполномоченного сотрудника Й 5 (расшифровка подлиси) органа, осуществляющего выдачу разрешён на строительство) Ё «14 » апреля 2010 г. М.П. ЗАО фирма ”. г. Москва. 3.730. 2009 г.. уровень \"В; и "}