{"page0":"2 оконные перепл 3 двери внутрен Проемы я | я Ч ке | < т © = © т я о о я © Э = = < двери наружные 23 |Фасад- наруж. отделка отопление 26| = |881 Е | $ Ъ о |8 Е] = ъ от © = < © яч 5 е 3 5 о ® т © © Э = © о т 5 @ © о © © = во © ны о © = < ж © = я Э © ъ о < Э © < т © © Е я № 3 ® Е в ® мывальники раковины = одопров. Трубы смывные бачки канализац. трубы колонки газ. или на тверд. топл газовые 2-х конф водопровод =. < = $ я © = с газовые 4-х конф = = = = ММНАЕЕ ЕЕ Потребность в капремонте по строению руб 00 202 Работу выполнил ( должность, Ф.И.О, подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ Кварт. № 2401 Инвент. № 8 ыы. Склад на (назначение здания) (вместимость) Шифр фонда гос п Ле ул. Шеногина дом № 3 стр. — корп.№ 14 фиифр проекта Север-Западный АО г. Москвы Баева) Север-Западный Тир адае РЯСОВЩННННЫ 1. Общие сведения ОАО \"Домострой\" | Бен. Число этажей 1 Владелец Г м — 9 постройки 1954 — переоб-вано г Год последнего кап. Рем-та г. пристроено Кроме того, имеется подвал цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 205 кв.м. Фасад Без отделки площадь фасадов _——с=еоблмнвевани ОЙ Число лестниц шт.; — их уборочная площадь кв.м. Уборочная площадь общих коридоров и мест общ. пользов кв.м. Объем 599 куб. м Общая площадь по зданию 153,8 кв.м., в т.ч. общей, без учета балконов и лоджий кв.м. ИЗ НИХ а. Жилые помещения: Общ. площ кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий жилой площади кв.м. Общая площадь, относящаяся к общему имуществу многоквартир.дома кв.м. А. Распределение жилой площади Текущие изменения Жилая площадь находится Баста В помещен. коридорн. системы (ВГе 2 РеЕЛЕНРй | ЕС [28 нео вы сухебная жилая площа || | | =а сна СВЕ со | — № № п/п Маневренная жилая площадь а) в мансардах б) в мезонинах в) в цокольных этажах г) в подвалах = я © = © Общая площ, без учета балк № п/п Квартиры квар-тир жилая . пло-щадь] число квар-тир| уч.балк и Мото сора М еаиина сто го] № аанееето = В оновйчые сто | Меоареине ОЕ Г СОООСВЩИЕаЕН ИЕ БН лая № оооловежето |7] ","page1":" \\!. Благоустройство общей и жилой / основной площади (кв.м.) сое горячее | газоснаб ЭН водоснаб| жение !. Нежилые помещения: общая площадь 153,8 кв.м Об Основная Текущие изменения ЗИ ое. аа ОЫя щая всего арен- всего арен- Основная вт.ч дуем дуем всего всего ыы всего нА аренд аренд аренд ео |5] : ЕЕ аЕ сотен НЕЕ от) ЕЕ нев ТЯ ЕЕ [ео [| Е отщцао жен но | 3| Производственная не | 4| Складская Гена [беществ петанияояо | | | 9 Школьная | |2] э| «| 5[ 6] 7| 8| 9| 1о[ Г 12| 13| 14| 15| 16] 17| 18| 99| На ще Е й финн [| Р-НЕ ы 23 >. со | В ПЕеЕЕВноЕРНа ет ес Я | 12 Культ.-просветит ОЗ Е я | Четеоесаденноя | ||| о нвеот аа сова Театров и зрел предпр !- Исчисление площадей и объёмов основной и отдельных Канали зация Классификация помещений От групп От собст- венной котельной Без колонок и горячей воды Мусоропровод Грузовой Дата записи Водопровод Калориферное Балонное » Печное- газовое Центральное Центральное Группа благоустройств. Центральное — С газовыми колонками С дровяными колонками с горячим водоснабжением На газе ю — В = ю ю ю © м > 153,8 | 19 Творческие мастерские ||| || | всотосоныне [|| НЕВЕ ис |а р Объём (куб. м.) площеде Высота (м (кв.м.) Наименование эт-ть литер пч Итого ‚ основная стр.14 склад пло 2 щедь, используемая жилищной конторой для собственные инноен Эт общая нВснрения х нужд са отоа о а = А кв.м. Текущие изменения основная всего основная Площадь застройки: (площадь здания по цоколю, открыть ле сходы, крыльца, площадки перед подъездами, приямники, и т.д. тии че | — ———:^.о о — оО ","page2":"\\М. Описание конструктивных элементов и определение износа основной пристройки Группа капит. !М Средняя жилая площадь квартиры - Сборник № 1 Каппа вид внутренней отделки простая 3,30 Таблица № оноЛ На тренней отделки 1 ‘ан сари простая а элементов с поправкой Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее и вес конструктивных на удельный вес конструктивных износ в процентах Удельный вес конструктивных элементов Поправка к удельному весу в процентах Произведение процента износа элементов делённое на 100 ПИ СЧОЕалоаи ЕЕ оды пы Раис р иЗзНо ее ГЕО ПО7 1-8 пещоаы! 1] Фундаменты — [бетонные блою ____———— |фюле 15 | ОЕ |ВлЕоледвысаскь ВВС чае Е ВОЕН) 3 Ве] а. Наружные и внутренние капитальные стены 7394 6. Перегородки = чердачные Железобетонные панели 3 Керамзитобетонные панели волосн. терщины Повреждение верхнего слоя стертость, сколы, междуэтажные подвальные | ен | ЕЕ оовнелво Полы ворота металлич дверные Наружная отделка архитект. оформл. Внутрен.отделка а. 6 Перекрытия ЕО оа | : коррозия металла загрязнения, потемнение окрасочного слоя загрязнение окрас капельные течи в местах нарезки арматуры = о ® < 3 Ф ет © $ о х 3 © [7] 9 в © 5 = ъ без отделки Центр. отопление Печное отопление [с дровян. колон. | @[с горяч.водосн. —| Г Лифты ——| централизован работы централизован = Санитарные и электротехнические © 5 3 ве: © © о о © ‘= © < х [о] Разные работы Геучтенные — работы выбоины, выколы, Процент износа, приведённый к 100 по формуле \\М. Описание конструктивных элементов и определение износа основной пристройки Группа капит Средняя жилая площадь квартиры Сборник № вид внутренней отделки ны Таблица № х о и ; 85 |8 ее Е В «| Е НЕЁ * > > о @ т Наименование Техническое Е 5 во 2о Описание конструктивных элементов | состояние (осадки, 5 9] поете конструктивных 5 Е Лай е ® 5 элементов (материал, конструкция, отделка и прочее) трещины, гниль, и ® $ е| = |е 8 $ НИ Мое о) $ 1$ 3 & < о = 6 о @ о| © < 5 © Ъ Е = Ф Е Е ведет ох © а © < ва © оо © Э $ [= © 5 = а = 2 Фо со © © Ф ЕС о © с < Е т [ав оононаиооаиниюцсоо | вослеЕ а 3 5 Фундаменты | “тосе пРвЛвоваНлЯлониЫСЕ|ПОЛЫПРЕОСООАОКООООООИ| ЕЕ Е а. Наружные и | 7 Ос С ЫЕООНЫННОЫ НЫ ПОЕПННИО ООН внутренние | И о оО ЛВ СОЩОЛЩОЛЕННИ | 2|капитальные стены | [| 6. Перегородки междуэтажные подвальные | ' Наружная отделка архитект. оформл. Процент износа, приведённый к 100 по формуле со Перекрытия Внутрен.отделка т © © ©. в Ч 6 а. 6. Центр. отопление 5 орячее водоснаб. ОЛЯОЛЫЕ СЕТЕ Разные работы Е ЭТ В 5 ё 3 $ 3 м Ванны _ Санитарные и электротехнические работы ж удельный вес (гр. 7) ","page3":"плиточные линолиум или синт. паркетные дощатые внутренний водосток Е водосточные трубы обрешетка по, О Ф О её НлЫ | °* 8 |= о куб. м НИС АЛЕ ООЕЗННЯ ИЕН КР ИЕ ПЕРЕН ИАН ПРО [БОЕ [О ЕС ИОН (ПЕНН ИЕН ОЛЕНЯ КБЕ ЕЕ ПЕ ПЕ Е | == $ | подвальные междуэтажные чердачные Перегородка несгораемая Перегородка дерев. Фундаменты всего 1 смена смена сумма в руб. Наименование конструктивных элементов и оборудования изме- | чества Описание конструктивных элементов и их удельные веса < © 2. | == о > я Е За Ч х Ф | ов е | 6 № |уао @ О: о Г о ъ я а, ес. | © < = = т © о Е ее о 19 с 5 5 = т = а. с Г] о о < О - ©! 2 2 Наимено строений и пристрое, Работу ВЫПОЛНИЛ Начальник Бюро вание Проверил бригадир Бугрецевич Е В (переписала) Короваева ЮА Коли % изно- в том числе Бо © © © © ® © ж © У 8 х @ ж 5 = Э х Е = ® © * Потребности в капремонте цена за единицу !!!. Потребность в капитальном ремонте строения № Выполнено \\!. Техническое описание холодных пристроек "}