{"page0":" |2 | 3 | 4 | 5 |6 |7 | 8 | 9 | 10 | 11 | 12 | 13 | 14 | : 2 осн ия ПЕС ООН КАН К ОЛЯ ЕН КОНЯ ОН ЕО КН ОН КОН & двери внутрен | м ||| | шт. 22 | = двери наружные шт. 23 |Фасад- наруж. отделка 24 П/м 25 отопление 3 = 26 панельное или калориферное 27 печи на твердом или мывальники раковины | смывные бачки трубы горяч. водсн. анны души водопровод = < < = № = |5 > о ® Э = = | т 5 в < & 3 о о = © 5 = = & |8 5 |5 ® = © @ |8 5 | © о = © т © = < Ф = © 3 5 Гл = 18| В 8 | * |8 аз = ‹ < 3 © г $ а © < Э а = = = |3 |3 |= Е я колонки газ. или на тверд. топл. а = трубы газовые газовые 2-х конф. Внутренние санитарные и электрические устройства газовые 4-х конф. электрические ПЛИТЫ общая антенна [пы Трубы горяч. веден. [пм | ат. [ат = п/м п/м ю | © ооо |5 Та 3 | $ |518 18 |8 |= | ® с| = |Ф|© |5 |9 |8 | а 5| 3 |412 |° 12 |312 | = < | о |© |2 | © о | 5 | |2 |0 |9 |5 |= 53| @ |©|5|м|® в о | Е |Е © |9 © о) = [31318181 |& | © |е |3 | |® Г о я | 3 ©о| @ © |5 |3 зар © = 6 |5 2 | а 9 |3 |© = ® |5 |8 = ® |° |: - < < < с Е | = балконы / лоджии сл | сл | 1 | 1 | | | || >| >| >| | 3 | >| © © ©2 | © | © | О | 2 | 2 | | © || ^^ | ©) | | АО | | - |О | © ^^ | О | сл | А | © | | — < со ^^ | © | Сл | А | © | 5 | — | О || © _оеры „0 = В| 3 [ступени | ош | = 3|& ош || о $ \" @ | = ограждения п/м = 2 | ыт | © = | н. | Е юн То 5 |2 | 81| = ‚|2 | © 10 © |3 | 5 | © 8 |8 | | $ |5 | = | © 5 |9 | Е | 2 © |< | Ф 1 к = | © © = |5 е = © < © Потребность в капремонте по строению руб. 20 г. Работу выполнил ( должность, Ф.И.О., подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ 2401 Кварт. № | В помещен. коридорн. системы Служебная жилая площадь Маневренная жилая площадь а) в мансардах 6) в мезонинах в) в цокольных этажах г) в подвалах Однокомнатные Шестикомнатные В семь и более комнат количество А. Расп общая площадь балконов и втом числе и Общая площ. без учета балк. ‘вар-тир| уч.балк и = © 5 © ределение жилой площад площадь без балконов и очисные сооружения на Инвент. № 8 (назначение здания) (вместимость) Шифр фонда ? по ул.Шеногина дом № 3 стр. корп.№ СЗ АО г. Москвы 1. Общие сведения Владелец ОАО\"Домострои\" Число этажей 1 Год постройки переоборудовано в с Год последнего кап. Рем-та г. надстроено Кроме того, имеется: подвал, тех.подполье, | цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 58 кв.м. Фасад Облицовка кирпичом площадь фасадов кв.м. Число лестниц шт.; — их уборочная площадь кв.м. Уборочная площадь общих коридоров и мест общ. пользов. КВ.М. Объем куб. м Общая площадь по зданию 36,5 кв.м., в т.ч. общей, без учета балконов и лоджий КВ.М. из них: поллНлН а. Жилые помещения: Общ. площ. кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий КВ.М. жилой площади кв.м. Общая площадь, относящаяся к общему имуществу кондоминиума кв.м. Текущие изменения ","page1":"1. Нежилые помещения: общая площадь 36,5 кв.м. Текущие изменения вт.ч. вт.ч. вт.ч вт-ч. всего всего аренд. аренд. аренд. аренд. Го |» | т2 С пн = о ® © 11 иапоювняея || (гостиница, казарма и т.д.) || | | Торговая Производственная С ОЛА | [складская ||| [Бетового обелук || | Гаражи | | ГУчоенаеннесня || Гобщест-титаня || [школьная || Е Г Е ВЕ пли ВЕ НО |565 2 (| Учебно-научная 1| Лечебно-санитарн. 2 Культ.-просветит. Детские сады и ясли 4 Театров и зрел. предпр. [25] =]2]2|2| еее [о] || = ||| — Г.) © < © Ф о < = © = 8 Ч © ко © < ыы Ф = $ © В том числе:1 Площадь подвалов: общая 2. Цокольн. эт.: общая площадь, используемая жилищной конторой для собственных нужд КВ.М. ‚ основная ‚ основная Текущие изменения № | Использование помещений основная всего основная |2 ; Учрежденческая: 6) комн. Детские, дружин. и др. Культурно-просветительная а) кр. Уголки, клубы, библиотеки О 6) склады жилищн. Контор г) котельная в том числе: на газе на тверд. Топливе и а = |5 ИТОГО |. Благоустройство общей и жилой / основной площади (кв.м.) Центральное Ванны газоснаб. жение Канали зация горячее водоснаб | [О оесав | От групп. или кварт.коте: льной От собст- венной Дата записи Печное Калориферное Печное- газовое Пассажирский Грузовой Местная Центральное С газовыми колонками От колонк Центральное Балонное Центральное эл.плиты Группа благоустройств. с дровяными колонками = Ф = © ® ‘© © = 5 Ге) я © Г = = 5 = ©. Ге] — о Без колонок и горячей воды | | Родов | | |2гогоно|-: 1!!. Исчисление площадей и объёмов основной и отдельных частей строений и пристроек литер пд Наименование | эт-ть план стр.37| очисные соор. Площадь (кв.м.) 7,18*6,72 48,2 = Формулы для подсчёта площадей по наружному обмеру Высота (м) > — ю Площадь застройки: — 48кв.м. (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. ","page2":"\\М. Описание конструктивных элементов и определение износа основной пристройки Сборник № 1 3,3 Таблица № 18в Группа капит. Ш вид внутренней отделки Средняя жилая площадь квартиры простая. Средняя внутренняя высота помещений Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее на удельный вес конструктивных элементов делённое на 100 й вес конструктивных износ в процентах Удельный вес конструктивных элементов Поправка к удельному весу в Произведение процента износа процентах элементов с поправкой Ц ов || Грецины в фундаменте | монолитный трещины в фундаменте >\\Удельны Коы с 4 .ч ъ с кирпичные мелкие трещины В внутренние капитальные стены 6. Перегородки я сборные ж/бетонные плиты смещение плит к чердачные Ё [ри з| & Г ОО; 77 19,3 а ме [О ©. ® [р = “едвальные | |--————————————— | ————— р [отслойка вержнего | 1,4 убероид по ж/бетонному основанию отслойка верхнего Крыша [я р еоаитещия Полы ПОЛН (О 3 220В простые дверные [ступени и рыльца [петь Ш полотна осели © > Отдел. работы: Внутрен.отделка Отдел. работы: оаска а. 6. потемнение | Центр. отопление | | Водопровод | [Канализация | [Радио [| [телефон | [телевидение || | | | | | | | | с газовой колон. —_ [с дровян. колон. _| @[с горяч.водосн. | Санитарные и электротехнические работы ъ Наружная отдела | | архитект. оформл. _ [облицовка кирпичом | оштукатурка,побелка Процент износа, приведённый к 100 по формуле Разные работы 100 © > © |у®) сл — сл сл ЕЕ ооо | процент износа (гр.9) х10 дельный вес (гр.7) 0,6*100 21% < \\/. Описание конструктивных элементов и определение износа основной пристройки Средняя жилая площадь квартиры Сборник № Средняя внутренняя высота помещений Таблица № Группа капит. вид внутренней отделки простая Техническое Описание конструктивных элементов состояние (осадки, (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) Наименование конструктивных элементов на удельный вес конструктивных износ в процентах элементов делённое на 100 Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в элементов с поправкой процентах 4 внутренние капитальные стены 6. Перегородки междуэтажные подвальные Перекрытия е| череные | 3 а оконные дверные р р еееННеЕе Еее НЕЕ Г = Ее) оо го г еее НН ППОАЛЛНННАНННЛЛНОНННН пополнен Ее Е ооо г онололелсосОнООООННННОННОАННОНОАОАНАНАННННННЫ | Е о Наружная отделка || архитект. оформл. го К еее] ген о ПОПЕННоНННННННННННННЕЕ НН понанонеаоБоОАООЕЕН р НН Г р НЕЕ еее неее Нее шве рен == Внутрен.отделка а. 6. Центр. отопление орячее водоснаб. Разные работы а < т [3 ео = Санитарные и электротехнические работы Итого процентизноса (р) Хх] ННННННННЛНННННИ дельный вес (гр.7) — Процент износа, приведённый к 100 по формуле < ","page3":" | 1| 2] 3| 4| 5] 66| 7] 8] 9] 10| 11) перекрытия © @: = дверные = отделочные работы внутр. санитарно- и электротехнич. устр-ва Описание конструктивных элементов и их удельные веса прочие работы № сборника \\!. Техническое описание холодных пристроек № таблицы Удельный вес оценив. объекта в % Износ в % № или литер по плану очисные соор: Начальник Бюро кровля Работу выполнил Наименование строений и пристро Проверил бригадир чердачные санузлов подвальные обрешетка дощатые паркетные 3 8 т ЕЕ [осо | = = = 5 Е: — й ь = водосточные трубы внутренний водосток 23.04.2015 Вор Стоимость по таблице э |110 |0 | © Ф |Ф || | я |< < |5 |Ф | Ф |= о = Ф |Ф |= |= | я = = 111 < © © |© |= |= Го # с |5 = 5 & о |6 ® & < е = < © = © |& е № = |= : & ® |Ф = 8 ° 5) Ф о о ® Ф ® ха = © ю № - —^ ю т ю = — © г ю ы о Ъ Л Ъ№ : + № т ч на высоту ® помещен. № № на среднюю площадь = Коли -| чества износа) всегд Ш. Потребность в капитальном ремонте строения № в том числе] цена за единицу Потребности в капремонте = о = © т © = = х о = $ = = Поправка к стоимости в коэффициентах удельный вес строения после поправок Стоим. ед. изм. после примен.поправ. коэф текущие изменения внесены Изменения внесены Обьем или площадь 1 7114 — со ® с Восстано вительная стоимость руб Выполнено износа Действит. стоимость в руб. Изменения внесены 5264 "}