{"page0":"Н ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" ТЕХНИЧЕСКИЙ ПАСПОРТ ОТДЕЛ РЕЕСТРА ОБЪЕКТО3 КАПНИА ЛЬНОГО СТРОИТЕЛЬСТВА на нежилоездание да, ОГО Я ПОДПИ.-. \"Корпус лабораторий силовых установок и высотная лаборатория\" (наименование объекта) Адрес (местоположение): Субъект Российской Федерации город Москва Район [Северный адмитистратиный окру внутригородская территория города федерального значения | ИП Муниципальное образование Муниципальное образование Хорошевское наименование тип город Населенный пункт наименование |Москва Улица (проспект, переулок и т.д. (5р Уиереу ) наименование |Поликарпова Номер дома Номер корпуса Номер строения Иное описание местоположения Инвентарный номер Реестровый номер орлы ММ о еере с онсоеае ной Кадастровый номер рН Паспорт составлен по состоянию на \"21 \" января 2009 г. АВЕ? 3 * мои о, В.К. Лопу ст о и о] Ъ 2 < ©, . . * ег | Аб Ф.И.О.) Рос; т” То Чья ех- ет |! \"НТ те, те |! МЕ” =® © 2} Мю ° А 75) ъ © © ^ Во св ГОСТ Р ИСО 9001-2001 ” * 106 п (150 9001:2000) оСКВА + (1577 ","page1":"Содержание Наименование раздела Общие сведения Состав объекта Сведения о правообладателях объекта Экспликация площади земельного участка Ситуационный план объекта недвижимого имущества Схема земельного участка Инвентарная карточка на здание 7-9 8 Поэтажный план здания 10 |9 | \"Экспликация к поэтажным планам здания 11 12 Отметки об обследованиях Общие сведения Основные: Основная характеристика: общая площадь 347,1 кв.м. (значение) (единица измерения) Дополнительные: Сведения о ранее присвоенном инвентарном номере: ранее присвоенный инвентарный номер ше ще дата присвоения инвентарного номера еще = Кадастровый номер земельного участка, в пределах которого расположен объект 77-09-05-008075 Назначение нежилое здание жилое, нежилое Этажность: количество этажей 1 количество подземных этажей ааа ао оонатщаноонаннщЕ ЕО ЕЕН ооЕЕЕЕ сонное сена Дополнительные характеристики: материал наружных ограждающих конструкций кирпич ана наще не Ч ораеосоваащцотсаннея Год ввода в эксплуатацию (завершения строительства) 1961 Примечание: ОО ОО ","page2":"Состав объекта Балансовая стоимость, на 31.07.2008г., руб 6 012 239,37 Инвентарный номер бух. учета 7 действи- тельная стоимость, 57983 3 оо | | | К ОЛЕНЯ о! шо шо || ||| ПОЛН [| АНААНЕНИЕ || | Шао ВОНАЕННя ||| В ||| ое В оо ООЕНИ | о || ощИНИ = ое ВОАОЕЛНННЯ ННННИ |] | Инвентаризационная стоимость в ценах 1991 г., восстано- вительная стоимость, застройки, кв. м Площадь кКоЛлИ- чество 2032 НОЯ ||| || || || [Е В || || || шо Е Г. || || В || | Г Е [2 В В | и | Е ||| || Е || || В || || Параметр Год ввода в эксплуа- тацию Наименование Корпус лабораторий силовых установок и высотная лаборатория на плане (литера) № ","page3":"Сведения о правообладателях объекта Правоустанавливающие документы, правоподтверждающие документы Дата записи Субъект права Доля Экспликация площади земельного участка, кв. м. Площадь участка Другая по фактическому использованию застроенная незастроенная по документам | фактическая здания зеленые дороги, сооружения грунт (строения) насаждения проезды 120000 | = | 496 | - [| | | [| ","page4":" Инвентарная карточка на здание 1. Исчисление площадей и объемов здания (строения) и его частей (подвалов, полуподвалов, пристроек и т. п.) @ Площадь, кв. м. Часть здания (строения), Формулы для подсчета площадей по — пристройки наружному обмеру в расчет | застройки м объема 468,3 468,3 4,34 Объем, куб. м. № на плане Высота, (литера) Корпус лабораторий силовых Корп.7 установок и высотная лаборатория крыльцо 0,78*1,07 15,72*30,33-0,13*3,33-6,36*0,32- 7,76*0,75-0,32*0,75 2032 Итого: 2032 П. Благоустройство здания (строения), кв. м. Отопление Газоснабжение Лифты, шт. от ТЭЦ от групповой (квартальной) котельной от собственной котельной от АГБ Электрическое Централизованное горячее водоснабжение централизованное жидким газом Электроснабжение есть есть В Канализация ! Водопровод ","page5":"\\_ @ а ь—_ в. Ш. Техническое описание конструктивных элементов здания (основной пристройки), определение физического износа Число этажей Литера Корп. 7 Год постройки 1961 Группа капитальности [ Вид внутренней отделки Описание конструктивных Техническое состояние элементов (материал, конструкция, | (осадки, трещины, гниль и отделка и прочее) т.п.) Наименование конструктивных элементов железобетонные `удовлетворительное а) стены и их наружная отделка кирпичные удовлетворительное б) перегородки кирпичные удовлетворительное Перекрытие железобетонные плиты — | удовлетворительное металлическая удовлетворительное удовлетворительное плитка,линолеум оконные пластиковые удовлетворительное дверные деревянные,металлические | удовлетворительное штукатурка, окраска удовлетворительное Внутренняя отделка отопление водопровод канализация гор. водоснабжение газоснабжение О лектроосвещение Го НН) удовлетворительное телефон | есть | вентиляция есть Прочие работы отмостка % износа (гр.11) х 100 формуле удельный вес (гр.7) Сан. и электротехнические устройства % износа, приведенный к 100 по Удельный вес по таблице Поправки к удельному весу в % Удельный вес констр.элем. с поправками Тек. изм. износ в % элемента к строению ","page6":"а 5 а 5 ЖА В БЫ ЖА 55 5 ЖА 5 В 5 ВЫ В #5 Ш Ш Ш № [= Не || о || | Нк | 5] — < ГО гРуеокатне: ||| ЧВВООРОроНони ЕЕ этаность - Литера по плану Часть здания (строения) пристройки установок и высотная Корпус лабораторий силовых > Стоимость измерителя по таблице, тыс. руб перевод в цены Поправки к стоимости (коэффициенты) на Стоимость измерителя с поправкой К-во объем -куб.м; площ. - кв.м. Восстановительная стоимость, руб. Действительная стоимость, руб. У. Исчисление инвентаризационной стоимости здания (строения) и его частей в ценах 1991 года, руб. Итого Перекрытия Фундаменты Перекрытия Фундаменты Прочие работы Прочие работы Отделочные работы Электроосвещение Отделочные работы Электроосвещение Стены и перегородки Стены и перегородки Наименование конструктивных элементов Наименование конструктивных элементов удельный вес по удельный вес по таблице таблице ||х ЕЕ ЕЕ | |+ | ВНЕ ПвПрЯкИй удельный вес по таблице удельный вес с поправкой удельный вес с поправкой удельный вес по таблице удельный вес с поправкой ИТТ ОЕ ее | удельный вес с поправкой удельный вес по таблице удельный вес по таблице удельный вес с поправкой удельный вес с поправкой ГУ. Техническое описание пристроек и других частей здания, определение физического износа ","page7":" ","page8":" Назначение частей помещения кабинет кабинет кабинет кабинет архив мастерская комната отдыха пультовая. коридор топливная лаборатория комната для курения комната для приема пищи раздевалка бойлерная умывальная сан.узел коридор ‚уборная `уборная коридор душевая энергоузел Итого по 1 этажу : Итого по зданию : частей подсчета помещения Формула общая НаЕУНИ 23 [80 | 34,5 13,3 12,8 12,2 6,3 36,3 20,3 32,5 13 82,7 3,9 8,8 13,6 Г | 29 | основная В | 34,5 13,3 12,8 12,2 36,3 32,5 62,7 || | | | | Высота помещений Примечание Экспликация к поэтажным планам здания(строения) ","page9":" Отметки об обследованиях Дата обследования Подпись и В "}