{"page0":"ПЕЙ № ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" Московский городской филиал ТЕХНИЧЕСКИЙ ПАСПОРТ на нежилое здание \"'Компрессорная станция с сетями\"! ОТДЕЛ РЕЕСТРА (наименование объекта) (ОБЪЕКТОВ | «А МТАЛЬНОГО ИТ, Адрес (местоположение): По... Субъект Российской Федерации Район ————————— [Снерный административный окрус внутригородская территория города тип федерального значения Муниципальное образование Хорошевское наименование тип тип Пти | Населенный пункт [тип улиа || Улица (проспект, переулок и т.д.) Номер дома Номер корпуса 0 ани вые | Номер строения || Адреобъка || Г ; й Литера | РОЗН НИ в адресном ресстре ии Иное описание местоположения ие я Муниципальное образование ъ Инвентарный номер Реестровый номер Кадастровый номер Паспорт составлен по состоянию #8; ит © ГУМа уст ПоалКДнан ооо В.Е. Лопу: Ф.И.О.) “не ГОСТ Р ИСО 9001-2001 (150 9001:2000) ","page1":"Содержание Наименование раздела № листа п.п |6 [Сена земельного часа 7 [8 [Поэтажный план здания | 10-1 | 9 |Бкспликация к поэтажным планам здания | 12-13 [0 бтиетки об обследования [вн Общие сведения Основные: Основная характеристика: общая площадь 633,0 кв.м. (значение) (единица измерения) Дополнительные: Сведения о ранее присвоенном инвентарном номере: ранее присвоенный инвентарный номер дата присвоения инвентарного номера Кадастровый номер земельного участка, в пределах которого расположен объект 77-09-05-008075 Назначение нежилое здание ( жилое, нежилое ) Этажность: количество этажей 2 количество подземных этажей Дополнительные характеристики: материал наружных ограждающих конструкций кирпич Год ввода в эксплуатацию (завершения строительства) 1975 Примечание: ","page2":"Состав объекта Балансовая стоимость, на 31.07.2008г., руб Инвентарный номер бух. учета действи- тельная стоимость, Инвентаризационная стоимость в ценах 1991 г-., Г Г | || ОНИ ГНАЛИ ВАННННИЕ ПОНИ АОНННИЯ НИИ о || во ПННЛНИ Ко ПНННАННИЙ ПНЛНННИИ ПН ТАОННННИ По АОАНЛННИИЯ ОО ООАНЛЛИ ТАНИ || ННННОЛННИЯ ГОНННННННИ Йо НОЕ НННИ ПОЛН НИ | | р Ба ПОНННННОИИЯ ОЛЕНЕННННИИ | | ' © = < = о о © с вительная стоимость, кв. М 471,8 Е со а о ® о ч — < = Е 6. © 5 = = © м < н = = 8 © са < < © 8 в © -- ество застроики 5175 Параметр о Э. о = с ® Наименование Компрессорная станция с сетями № на плане (литера) ","page3":"Сведения о правообладателях объекта Правоустанавливающие документы Дата записи Субъект права НеНОя у ‚ Доля правоподтверждающие документы Площадь участка по фактическому использованию Другая по документам | фактическая здания зеленые дороги, сооружения грунт (строения) насаждения проезды 1420000 |= | чи [| | ","page4":"Инвентарная карточка на здание 1. Исчисление площадей и объемов здания (строения) и его частей (подвалов, полуподвалов, пристроек и т.п.) П ‚ КВ. М. № на плане Часть здания (строения), Формулы для подсчета площадей по ОНеЛЫ ВВМ - Высота, | Объем, (литера) пристройки наружному обмеру а застройки м куб. м. К д Кори.10д | “°МпРрессорная станция © 12,80*36,86 471,8 | 471,8 | 10,90 | 5143 Р. сетями ЦП. Благоустройство здания (строения), кв. м. Отопление Газоснабжение х 5“ © ва © Е в 2 ©. [27 ен © > ‚я © » т 5 5. < 63 ея х у о щ ‚8 = ® ё © м Водопровод Централизованное горячее водоснабжение жидким газом Электроснабжение пассажирские грузовые от собственной котельной Электрическое централизованное = ® = = с = Е! 8 5 есть есть есть ","page5":"Ш. Техническое описание конструктивных элементов здания (основной пристройки), определение физического износа Литера Кори. 104 Год постройки 1975 Число этажей 2 Группа капитальности / Вид внутренней отделки Простая Тек. изм. * |. = [Ск | „| ® |° Е я > = < = Э о — Ё © = 3 с | ® |8 ея & © | Е | .. х \"т. © © э = = - Описание конструктивных Гехническое состояние = Е ® | ® : Наименование конструктивных © в 8 & Ё е 8 элементов (материал, конструкция, | (осадки, трещины, гниль и © 5 |158! 8 : Е 5 элементов & Ц 8 е| = Р ы 5 отделка и прочее) т.п.) = > |® 51| & 5 ® ё а = ЖЕ м 5 Ё 5 = а = 5 5 = м = 5 < о с а © = я |5 = > 5 |5 8 в * [3 |4 [5 |6 | 7 |8 [9 [Тю | Фундаменты железобетонные удовлетворительное 4,9 | кирпичные удовлетворительное 32 | 1 | 32 | 30 кирпичные удовлетворительное железобетонные плиты — | удовлетворительное 3,6 | [ЗС — 55] Кровля металлическая удовлетворительное — ъ | >| - | — — — а [37 плитка,линолеум, цемент удовлетворительное | + | оконные деревянные,металлические удовлетворительное дверные деревянные,‚металлические удовлетворительное удовлетворительное о № ъ Внутренняя отделка штукатурка, окраска Проемы || © | >| - | || о — 2 | есть гор.водоснабжение азоснабжение ||| лектроосвещение адио По есть вентиляция есть удовлетворительное | 10 0 | 30 устройства = ©э |=\" а 8 |8 18 7 = |5 |© © ея © |8 |5 © = КЗ |0 = © 15 |5 Е |8 |8 Ё = |5 Сан. и электротехнические = в | | > | | | Прочие работы удовлетворительное Итого 100 100 х 32 Хх % износа, приведенный к 100 по % износа (гр.11) х 100 = 32 % формуле удельный вес (гр.7) ° ","page6":"Корп.10А - Литера по плану 2 Компрессорная станция с сетями Часть здания (строения), пристройки || ЕН жене — * = о ° таолицы эл || ||! МВНЫНОвЕ ТН ВЕНЕ ||| ‘РННилЫ ||| |» СНВуДрОненко Г | 2| ось у | _ | перевод в цены 69 | 5 < 1991 г. ъ Стоимость измерителя по таблице, тыс. руб Поправки к стоимости (коэффициенты) на 8 а < о Е \\У. Исчисление инвентаризационной стоимости здания (строения) и его частей в ценах 1991 года, руб. Стоимость измерителя с поправкой К-во объем -куб.м; площ. - кв.м. Восстановительная стоимость, руб. Действительная стоимость, руб. Полы Итого Крыша Проемы Фундаменты Стены и перегородки Перекрытия Отделочные работы Электроосвещение Прочие работы Фундаменты Стены и перегородки Перекрытия Наименование конструктивных элементов Наименование конструктивных элементов удельный вес по таблице удельный вес с поправкой удельный вес по таблице 111] | поправки В ТЕТЕ | ПНВВЕЕ удельный вес с поправкой удельный вес по таблице 11 НОДЕННко удельный вес по таблице удельный вес с поправкой Крыша Полы ен | [| литера удельный вес по таблице удельный вес с поправкой литера удельный вес по таблице удельный вес с поправкой удельный вес с поправкой оеонетасии ПЛЕН ИНЛЕННЯ НЕО БЕНЯ ИОН БЕНЯ ЕЯ ЕЕ КОН БОНН КО ПОНИ Электроосвенение ||| | нравы ООО | ТУ. Техническое описание пристроек и других частей здания, определение физического износа ","page7":"12.80 Корп. 10А 1 этаж ","page8":"12.80 Антресоль Корп.10А 2 этаж ","page9":"12 коридор склад раздевалка распределительная пультовая трансформаторная тепловой узел тепловой узел техническое помещение промывочная Итого по 1 этажу 13,5 11,5 Э,7 | | В 402,0 | | | || ВЕ || || || || В | | || || Е етьенинос ВОЕН о | || | | = | | | || | | |3 рая ор [о || 13 ||| || ННННННеи: | 322,8 | В || | | | | ПНЛЕНАННИНИИ |= В | ||| || нннааии || || | | | | К | Но | | оо || 5 |145 | — ъ == |$° |5 3 |2° |5 | ю |5 | |5 56 |3 ©о |= | С | ео ю |5 | |5 |3 ч № НИИ | [78 || 78 | | 26,8 79, Г || МОЛНИИ || | Г || || | | | | що НЛООАЛИИИН пни ||| | ВЕ ВОЕН || ||| ||| || || Г | ‘уборная ‚умывальная душевая подсобное помещение подсобное помещение кухня ИН Номер по || плану = | |< |= | = | — | — Номер по коридор | 6 | 7 | & | 9 | ю | п | Г [59 [59 | [вю ||| Корп. Литера по плану 104 Назначение частей помещения 5 компрессорная частей Формула подсчета помещения Площади общая основная вспомогатель ная Высота помещений Примечание а Экспликация к поэтажным планам здания(строения) ","page10":"В Кор. 10. ` Литера по плану к У в ео Номер по плану а < <= к] ео кока Номер по плану антресоль Назначение частей помещения 5 коридор коридор раздевалка венткамера венткамера венткамера венткамера Итого по 2 этажу склад того по_ антресоли Итого по зданию Формула подсчета частей помещения Площади общая основная |037 || 8,5 || || 160,0 ° 0,0 || |=! | 71,0 0,0 || Го 71,0 0,0 ПБНННННННННННН ОН ||| 633,0 322,8 ПОЛНО ЛИ | || | ща Ь а ЕЕ || || || || || жеж) || || | | ананасы) || | || ||| | || | одна аа] | овоолнщя =] | | |, онаааны ксати] ||| вспомогатель ная $ Высота помещений Примечание й Экспликация к поэтажным планам здания(строения) "}