{"page0":" 12| 3 | 4 | 5 |6 | 7 |8 | 9 | 10 | 1 | 12 | 13 ] 14 | „Беннетеои |=] о реоивнье [м | ОО аринаруюые [м - “я но о МНЕНИЕ я т ото. |“ |) с отопление газовые 2-х конф. газовые 4-х конф. электрические Внутренние санитарные и электрические устройства я О п о с ЖЕ © \"о Хэ © | з : о = = —— Е „а |газовые 2-х конф | шт. | В © электрические | шт. | лифты о 10 = 10 Ф 5 |Ф 5 © | а © @ | © 5 © | © = м | ® в 6 © 5 | © = ® | 3 = 3 | ® ” < |3 © |5 а |5 ® |5 ю © о © | $ |515 о| = |Ф | с | 2 |541 с | = = 6| з |8 |5 з| Ф | Е |Е ь . = |5 9 © |813 б| в |° |5 У | © = ее 9 т [' = ® Е < < < = а — Е [Ф) алконы / лоджии < © | ©л | 1 | Сл | М > > || м || © © © Потребность в капремонте по строению руб. 20 г. Работу выполнил ( должность, Ф.И.О., подпись) Бассейн (назначение здания) по ул.Шеногина Северо-Западного ТЕХНИЧЕСКИЙ ПАСПОРТ 2401 Кварт. № Инвент. №, 8 на (вместимость) Шифр фонда гос дом № 3 стр. корп.№ 24 АО г. Москвы 1. Общие сведения Владелец ОАО \"Домострои Число этажей 2 Год постройки 1008 \"РРООЧНДОНО г. Год последнего кап. Рем-та г надстроено Кроме того, имеется: подвал, тех.подполье, цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 746 КВ.М. Фасад окраска ПХВ площадь фасадов кв.м. Число лестниц 1 шт.; — их уборочная площадь 53 кв.м. Уборочная площадь общих коридоров и мест общ. пользов. кв.м. Объем 5342 — куб. м Общая площадь по зданию кв.м., в т.ч. общей, без учета балконов и лоджий 1084,8 КВ.М. из них: а. Жилые помещения: Общ. площ. кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий КВ.М. жилой площади КВ.М. Общая площадь, относящаяся к общему имуществу кондоминиума кв.м. Служебная жилая площадь Маневренная жилая площадь | Однокомнатные Двухкомнатные Трехкомнатные Четырехкомнатн ые Пятикомнатные естикомнатные В семь и более комнат ределение жилой площади Текущие изменения = 6 5 х 5 © Ч о © втом числе и ® © = а о в © Н в =. © КИлЫх комнат Общая площ. без учета балк. жилая Число |об. пл. без ","page1":"\\М. Описание конструктивных элементов и определение износа основной пристройки Группа капит. | вид внутренней отделки Сборник № 35 Таблица № 16а Средняя жилая площадь квартиры прост. Средняя внутренняя высота помещений 3,00 элементов с поправкой Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее на удельный вес конструктивных износ в процентах элементов делённое на 100 Удельный вес конструктивных Удельный вес конструктивных Произведение процента износа Поправка к удельному весу в а ж* е| её 5| ВЕ = я Ф © 8| 8 8 | 02 | 3 |” | 5 | 6 | |8 | 9 | 40 | 24 Еее ев ое а. Наружные и Г р внутренние капитальные стены [| [вюаде ————| 23 з | 45 | 104 гипсолитовыежирпичные ||] В. Перегородки НОННА за ю ж/бетон плиты Перекрытия Ш ж/бетон плиты значит.смещ чердачные 3 [ж/бетон плиты | 12 подвалЬНЫе | еНННННННННеННмНННННННННННННН рубероид по ж/б основанию вздутие и поврежд. [| верхсля || Ренне неее еее) д С Полы [ме || 45 | 2:3 г : одинарные с двойным остеклением оконные дверные НОННА пл 4 2,4 Наружная отделка — |штукат.и окраска ПХВ загр.окр.слоя архитект. оформл. | | 2 штукат,побелка,масл.окр.дверей Внутрен.отделка а. Отдел. работы: ое ерев. плитка, линолеум колы трещины перепл.расшат осели,непл.при 6 В ентр. отопление — |от собст.кот. кап.течи в мест Печное отопление | |врезкизапарм Водопровод от гор сети сколы эмали 4 100 ДЕ [Рамо | | 34 тазовой колон. || © + —л о 17,0 ас я = [с дровян. колон. | @(с горяч.водосн. | орячее водоснаб. | Мусоропровод | | [Лифты | ботерязласти —— | пектроосоещение [неучработы || трещины трещины = Я == Ф= Санитарные и электротехнические работы а © ю Разные работы > < 40 1,6 100 ‚ ТВ. | 45,5 Процент износа, приведённый к 100 по формуле 45,5*100 46% на 2010 У. Описание конструктивных элементов и определение износа основной пристройки А Средняя жилая площадь квартиры Сборник № Средняя внутренняя высота помещений Таблица № Группа капит. вид внутренней отделки элементов с поправкой Техническое Описание конструктивных элементов состояние (осадки, (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) Наименование конструктивных элементов на удельный вес конструктивных износ в процентах элементов делённое на 100 Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в процентах В Фундаменты а. Наружные и внутренние капитальные стены 6. Перегородки ® чердачные междуэтажные подвальные ] оконные дверные | В Наружная отделка || архитект. оформл. [|| Перекрытия Внутрен.отделка ВЫ - о о [У] ©. © Е о а. 6. Центр. отопление Печное отопление соропровод | Лифты | Электроосвещение Разные работы а = = © со = Санитарные и электротехнические работы Итого. ШП пееценовиенаеее | Процент износа, приведённый к 100 по формуле ","page2":"\\!. Техническое описание холодных пристроек Описание конструктивных элементов и их удельные веса _ |на объем строения 5 = ы К = © о = р © Поправка к стоимости в коэффициентах Восстано - вительная СТОИМОСТЬ В Наименование строений и пристрое бассейн хол.прист| Обьем или площадь › Стоим. ед. изм. примен.поправ. % износа Действит. стоимость в руб Удельный вес г № или литер по на подв. удельный вес строения © | после поправок = | — = ю 3 4 35 | 16а 9За Назначение Этажность № сборника № таблицы Литер по плану Фундаменты перекрытия оконные дверные прочие работы стены и перегородки отделочные работы = на отклонен. — За © | °т ГРУППЫ ы © капитальн. Удельный вес оценив. объекта в % внутр. санитарно- и электротехнич. устр-ва 12| 3] 4] 51 6] 7 | 10 |1 | 92| 13 |4 |5 | 16 | 97 | 78 [19 | |8 | © | о 11| 26 13| 7 | 14 18| 4 | з В : ; | | ТАН Т° \\ | | ||| |нВ || оеооно | Е || || #8 [ыыы | 2 Работу выполнил текущие изменения внесены Ш. Потребность в капитальном ремонте строения № Потребности в капремонте в том числе] цена за единицу % Я износа) всегд смена смена Проверил бригадир Начальник Бюро КИРПИЧ мет.каркас плитка пластик сриленч Выполнено обшивка пла Наименование конструктивных элементов и оборудования > о ® — оО Е ЗЕ ю о > |5 | \" № о —> © а № о = > = | кем || | кем || [Се [поротошяетня | ем] НОО = НГ = НГ = [НГ ен |= ||| || Ш | Г Г |! || = = = а О ъ Ф О [5] |= обрешетка водосточные трубы п/м внутренний водосток п/М [дощетые | м! [паркетные | ем [линолеум или синт | вм] [плиточные | ем [прочие [ем] "}