{"page0":" > двери внутрен 24 труды центр. отоп рано |= 3 3 Проемы ОНЕЛОСАЕ п/м 2 К Ф = т Ф с = о Ё о = > ® со © = = © © Э т Е © х @ е = 5 = = © =] © о < Э [5 т = о © = © @ о @. Е © = о о © [унитазы ЗА БОЯ Е < т < х канализац. трубы трубы горяч. водсн ванны души и] - Е газовые 4-х конф электрические световая электропр. | 45 | | 46 | силовая электропр =] © |©|о 51| ® |811 188 |& ©| я |5|= #12 | = т я | © ЭГ Э |9 РЕ ЧЕРеЧЕ ЭН ъ ОЕ Г) 9 3 |8 = О то © о я < о| @ |®|© а2| © = Г. © Ч = @ * ® Ч о < о с о © я < © т с = © ъ х $ = Потребность в капремонте по строению руб 20 Е: Работу выполнил ( должность, Ф.И.О, подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ 2401 Инвент. № 8 Кварт. № Учреждение на (назначение здания) (вместимость) ° ул.Шеногина дом № 3 стр. корп. № проекта Северо-Западного АО г. Москвы инд. 1. Общие сведения таделец ОАО\"Домострои\" Число этажей 5 Вд постройки 2001\" РОНОООС г. Год последнего кап. Рем-та г. надстроено Коме того, имеется подвал, тех.подполье, цокольный этаж, мансарда, мезонин (подчеркнуть) Мтериал крыши металлочерепица площадь крыши 470 кв.м. Фасад окраска фасадными красками площадь фасадов кв.м. Число лестниц 1 шт.; — их уборочная площадь кв.м. Уборочная площадь общих коридоров и мест общ. пользов кв.м. Объем 8737 — куб. м Общая площадь по зданию кв.м., в т.ч. общей, без учета балконов и лоджий 1244,6 кв.м. ИзНИх а. Жилые помещения: Общ. площ кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий кв.м. жилой площади кв.м. Общая площадь, относящаяся к общему имуществу кондоминиума кв.м. А. Распределение жилой площади Текущие изменения = о | У < © 8 © о $ 5 = 7 = & Е = о 3 Е 3 $ Жилая площадь находится Служебная жилая площадь Маневренная жилая площадь © | жилых квартир | жилых комнат _ | жилых —* | квартир в том числе жилая = № № п/п в том числе жилая а) в мансардах : Распределение квартир по числу комнат (без общежит. и коридорн. сист.) Общая площ без учета балк Квартиры а и лодж. те ЗоЕ ета = | НЕ 8 © 3 = $ э ё ЯВ В ея < 5 © = ) © м: 3 ® = Чо еетр Однокомнатные Двухкомнатные ло ","page1":" втч арен- дуем Производственная я [«[бадсея || [ 6 Бытового обелук | | | Гереу Ей |8 Обществ. питания | °| Школьная | лечебкосанитари | [14 котьт-прозвти | |+ детоке садыняеи || НН) Еле Ен) — Театров и зрел. предпр 16 Профтехобразования 1244. В том числе:1 Площадь подвалов: общая ‚ основная 2. Цокольн. эт.: общая ‚ основная площадь, используемая жилищной конторой для собственных нужд кв.м я $ $ Зы о Э о = о = о (*) © х = © Э © < © Ш ®Ф < = = 8 ъ о @ о т о (+1) т © о 8 = о © о т о (1) = © о ВЕ НИНЕ ЕСВНЕ ВНЕ Е СРОЧНО СО ААС ИАНЕ АН Не Учрежденческая [ау жилищноя на ||| 6) комн. Детские, дружин. и др. еее Е Е Ее ВИ ННОВа на ‚ НОНО СЕДОСТВНЙ Е Нее НачЕ АРНЕ ито |на снесс = Е Со ОЙ Селе вопаит Е Ей = | вр == на тверд. Топливе ИТОГО !. Благоустройство общей и жилой / основной площади (кв.м.) Центральное В горячее | газоснаб оо водоснаб| жение Канали зация От групп или кварт.коте. льной От собст- венной котельной Печное Грузовой — ю ^ ю ю < Пассажирский Дата записи Водопровод Местная Печное- газовое Калориферное Центральное Центральное Балонное Группа благоустройств. о , 5 Е Е © Ф © ‚= о в Е т © = е @ о © в о © 8 > = С газовыми колонками = Ф х т @Ф * Ге] © а © о < о @ = х 5 & © о ь- о С дровяными колонками Без колонок и горячей воды ю со |» — || 72а |5 || 12нае [в — !!. Исчисление площадей и объёмов основной и отдельных частей строений и пристроек ИЛИ а Площадь Объём литер па Наименование | эт-ть Формулы для подсчёта площадей по наружному обмеру (кв.м.) ) (куб. м.) план Ко 3 139 — 22,22*11.79+15,42*3,46*2+7,97*3,65+0,43*0,42*4 22,22*18,72+(2,80+3,70)/2*0,90*7+7,97*3,65 НЕ сеансе) 18,42*16,70+7,50*2,60+4,80*4,00+3,18*3,38+ а |] = | щи Ра | ВЕТ ВС ое Грол В с © © т ЕН РО рещессвечет сотр В в В я чан Площадь застройки: — 15,33*4,32+4,52*3,65+3,10*1,69+4,90*2,40+2,90*0,28+4,90*0,28+0,43*0,42*19+5,67*1,84+2,12*0,88=117,6 (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. $ съемки 2632,8 кв.м ","page2":"й пристройки \\М. Описание конструктивных элементов и определение износа основной пристр Сборник № Группа капит | Средняя жилая площадь квартиры т =ь = : аблица № вид внутренней отделки повыш. Средняя внутренняя высота помещений 31 н \"= са РО тренней отделки повыш. Средняя внутренняя высота помещений 3! Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее на удельный вес конструктивных износ в процентах Удельный вес конструктивных Удельный вес конструктивных элементов с поправкой Произведение процента износа элементов Поправка к удельному весу в процентах элементов делённое на 100 Ооо р ОЕ ЩЕ Ь |160 77° | в; ТО МОНОПИТОЕОАтОРОЕЕН ПЕ НЕ И = | еоь НЫ ЗЕ | Пас РУНдамнй поновее еиеитнао ели стс Па 4 5 0,2 Оолрроынеы Е ао В ОЕЕ т Зе ОНЙ ОЕ а. Наружные и [05 Панели ЕЛЕ орон ЧичетЦ | Фс ть || внутренние ОРОрОННОаВай По аЕ ри оны 5 [35 0 Е 110 20 |5 | 2Мкапиталеные стены | [оао Зи ее ЕЕ |0 р Оо ПГИПСоКайТОН РД ЗНС ОЕ РЕФ ар пар со | © 6 6 5 0,3 ОПНСОРОДИ ОЕ ОааНаЕ ЗАД Ператав НИЕ ЧРО и] а сборные ж/б плиты чердачные сборные ж/б плиты междуэтажные борные ж/б плиты подвальные я дверные ‚Наружная отделка фасадными красками архитект. оформл. нутрен.отделка = ® © 5 5 © © © © = = Е © с © сл ой о < 9! 18 = = Ее © 5 © т © @ те = © № © = | = о ® = Ф @ © = = = = 3 < & © © 5 © < 5 = [9] & = я о == о о © = о ® [+] = © |990 В. = ъ т ъ 0,7 В а. 6. Центр. отопление Печное отопление от гор сети Разные работы \"| Ванны ентрализ. +0,3 5,6 5,6 0,3 || 0,6 — Процент износа, приведённый к 100 по формуле 7% на 2010 пЕцент износа (гр. х197,0°100_—_—— п удельный вес (гр.7) = и с = —^ < \\/. Описание конструктивных элементов и определение износа основной пристройки Группа капит Средняя жилая площадь квартиры Сборник № вид внутренней отделки простая Средняя внутренняя высота помещений Таблица № РН НРОУСТНИ ОВЕН ЕР ЕЕ НИЕ ИНН НИИ элементов с поправкой Техническое Описание конструктивных элементов состояние (осадки, (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) Наименование конструктивных элементов на удельный вес конструктивных элементов делённое на 100 износ в процентах Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в | процентах Фундаменты а. Наружные и внутренние капитальные стены 6. Перегородки чердачные междуэтажные подвальные Г Крыша Бина бдиноо | Перекрытия Полы оконные дверные ‚Наружная отделка 7 архитект. оформл. нутрен.отделка Отдел. работы со о ентр. отопление ечное отопление Водопровод Канализация = Телефон Телевидение с газовой колон. с дровян. колон. с горяч.водосн. орячее водоснаб. Вентиляция азоснабжение Мусоропровод Ц Электроосвещение 7 Ъ = о Санитарные и электротехнические работы Ванны Разные работы Итого Процент износа, приведённый к 100 по формуле процент износа (гр.9) х1 [удельный вес (гр.7) | вес (гр.7) ","page3":" плиточные 6 линолеум или синт. Вл Ё о ОН В || | «=> Е В] оотееы | ст.мет № о стены и пе . © регородки ИЕ ЕЕ ВН ЕН ЕСЕНИН Ел ее ||| вннв Но ВНЕ 1 Е ЕЕ | О 5 Удельный вес оценив. объекта в % = [<] = Й == = >| о || | = = =. Описание конструктивных элементов и их удельные веса Проёмы \\/1. Техническое описание холодных пристроек 2 | 16 | 5 Работу выполнил = = 5 < Е © 5 © с с = х 3 5 о 3 2 с э 5 © ъ с с Наименование чердачные санузлов подвальные стропила 3 обрешетка 5 кровля дощатые паркетные о о |© № таблицы оо | о [25] — ю м | © | © Йа > | № | © водосточные трубы внутренний водосток - \\!. Потребность в капитальном ремонте строения № в том числе ® о с В В В Е прова = ыы ия ея строен $ © = ъ © ко | на под. Изменения внесены Но ЛЕТАЕТ: 3-8 || |= Е цена за единицу Потребности в капремонте текущие изменения внесены -^ = > ю о ю о _ ю © — < - ю о => ” Изменения внесены сумма руб Е Изменения внесены Выполнено "}