{"page0":"| Л в = я ЖЕ у || * — — № а = ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" ТЕХНИЧЕСКИЙ ПАСПОРТ на нежилое здание „ ОТЛЕЛ РЕЕСТРА \"Корпус ремонтно-механического цеха нр 4,13\"), сто) КАПИТ А ЛЬНОГО (наименование объекта) С ТРОИТЕЛЬ СТВА Адрес (местоположение): Субъект Российской Федерации Район [Северный административный отр Муниципальное образование : Населенный пункт наименование | Москва ЗНца (Прасий перрона Наиряема Номер на Нана | я Инвентарный номер Реестровый номер Кадастровый номер Паспорт составлен по о на \" 19 \"' января 2009 г. „иоДбм ЛОР РВЕсь В.Е. Лопу: Ф.И.О.) ГОСТ Р ИСО 9001-2001 0 Зона (150 9001:2000) ","page1":"№ № = „= А ЖЫ ЖА ЖА 4 =- Содержание Наименование раздела Состав объекта Сведения о правообладателях объекта Экспликация площади земельного участка Ситуационный план объекта недвижимого имущества Схема земельного участка Инвентарная карточка на здание 7-9 |8 | Поэтажный план здания 10-14 \"Экспликация к поэтажным планам здания 15-19 Отметки об обследованиях Общие сведения Основные: Основная характеристика: общая площадь 1797,8 кв.м. (значение) (единица измерения) Дополнительные: Сведения о ранее присвоенном инвентарном номере: ранее присвоенный инвентарный номер дата присвоения инвентарного номера Кадастровый номер земельного участка, в пределах которого расположен объект 77-09-05-008075 Назначение нежилое здание (килое, нежилое) Этажность: количество этажей 2-5 количество подземных этажей Дополнительные характеристики: кирпич ет. = НЕЕ сша материал наружных ограждающих конструкций Год ввода в эксплуатацию (завершения строительства) 1935 Примечание: О ","page2":" Балансовая стоимость. на 31.07.2008!г., руб 891078,25 — с у] с Ч < с К: — — < ео со ©, м — - Инвентарный номер бух. учета действи- тельная стоимость, Р Инвентаризационная стоимость в ценах 1991 г., У восстано- вительная стоимость, Площадь застройки, кв. м коЛлИ- измере- | чество Состав объекта Параметр Год ввода в единица Наименование (литера) == = = = == со = Ш пв Ща Ца Бо 5 5 — ББ = в в ","page3":"——— Сведения о правообладателях объекта Правоустанавливающие документы, правоподтверждающие документы Дата записи Субъект права Доля Экспликация площади земельного участка, кВ. М. Площадь участка Другая по фактическому использованию застроенная незастроенная по документам | фактическая здания зеленые дороги, сооружения НТ (строения) РУ ГРУ насаждения проезды 120000 | _—- | 736 | Ее | = | Е К ","page4":"|| а | а на | \"тлей в | в | в | в | В в | Е В в | В | в | Ё \\ | Ш РО © 5 Водопровод ) 5 в 8 В Канализация от групповой (квартальной) (литера) Корп. 10 есть есть Часть здания (строения), пристройки Корпус ремонтно- тамбур котельной от собственной котельной || от АГБ | Электрическое Централизованное горячее водоснабжение механического цеха нр 4, 13 1. Исчисление площадей Отопление есть П. Благоустройство здания (строения), централизованное | = | Инвентарная карточка на здание и объемов здания (строения) (подвалов, полуподвалов, пристроек и т.п.) Формулы для подсчета площадей по наружному обмеру 12,81*36,10 12,81*19,10 4,15*2,06 в расчет объема кВ 462,4 244,7 8,5 Итого м Газоснабжение Площадь, кв. м. Электроснабжение В пассажирские О грузовые и его частей застройки Г ПОНИ НИ шо Г | | | || Г НИ НН | | Ш! || ||| АННЫ | ||| Ш || || ео! | [= | Лифты, шт. есть ","page5":"Ш. Техническое описание конструктивных элементов здания (основной пристройки), определение физического износа Литера Корп. 10 Год постройки 1935 Число этажей 2-5 Группа капитальности [ Вид внутренней отделки Простая износ в % Техническое состояние (осадки, трещины, гниль И т.п.) Описание конструктивных элементов (материал, конструкция, отделка и прочее) Наименование конструктивных элементов поправками к строению Удельный вес констр.элем. © элемента Удельный вес по таблице % износа к стр. гр.7 х гр.10 100 Поправки к удельному весу в % Г НЙ железобетонные удовлетворительное удовлетворительное кирпичные 6) перегородки удовлетворительное удовлетворительное Перекрытие 4 Кровля `удовлетворительное плитка,паркет,линолеум, цемент удовлетворительное 5 Полы дверные удовлетворительное Проемы удовлетворительное удовлетворительное Сан. и электротехнические % износа, приведенный к 100 по % износа (гр.11) х 100 формуле удельный вес (гр.7) ","page6":" Часть здания (строения), пристрой с таблице, тыс. руб ОТ СингоуСтронЕтно ||| [6[ | || | В = | перевод в цены 1991 г. Поправки к стоимости (коэффициенты) на поправкой КВ.М. Восстановительная стоимость, руб. ‚ Исчисление инвентаризационной Стоимость измерителя по Стоимость измерителя © К-во объем -куб.м; площ. - У = стоимости здания (строения) и его частей в ценах 1991 года, руб. Фундаменты Стены и перегородки Перекрытия Проемы Отделочные работы Электроосвещение Прочие работы Фундаменты Стены и перегородки Перекрытия Проемы Отделочные работы Электроосвещение Прочие работы Наименование конструктивных элементов Наименование конструктивных элементов литера железобе- тонные металли- ческие металли- ческие бетон металли- ческие окраска есть отмостка = © я Ё 5 5 т удельный вес по таблице удельный вес по таблице удельный вес с поправкой удельный вес с поправкой удельный вес по удельный вес по таблице таблице удельный вес © поправкой удельный вес с поправкой удельный вес по таблице удельный вес по таблице удельный вес © поправкой удельный вес с поправкой 1\\. Техническое описание пристроек и других частей й здания, определение физического износа ","page7":" те'21 ","page8":"о У & © м 2 этаж ","page9":" ","page10":" Корп.10 4 этаж ","page11":" ","page12":" 5 <= Литера по 5 плану < Номер по плану санузел лестничная клетка коридор слесарная слесарная цех машинный зал мастерская лифт дежурное помещение сварочная мастерская Назначение частей помещения Итого по 1 этажу : Формула подсчета частей помещения Площади основная по 37 34,6 25,4 20,1 398,4 15,5 22,0 | || 553,5 | | || || || || | лена || | || || Га! || || | || || || Г ==) он оо = || || || | | она] | || || || 2,0 63,2 ||| || || || || ||| | == || || || == ао || || || | = [| | || на || | ||| || о! ыы ОЕ | нноонНИ вспомогатель ная 7,8 16,1 3,0 Высота помещений Примечание Экспликация к поэтажным планам здания(строения) ","page13":"1 ‚ © © = & „„ Ш В В В В В В Ц В Е 5 55 5. © _ Литера по 5 плану Номер по плану 5 Номер по ею № 5 5 Ч р плану 5 кабинет коридор коридор умывальная архив кабинет кабинет кабинет кабинет кабинет коридор коридор мастерская коридор мастерская мастерская мастерская служебное помещение мастерская Назначение частей помещения лестничная клетка служебное помещение подсобное помещение Итого по 2 этажу : Формула подсчета частей помещения - 15,7 16,1 [|657 || [| 8 | 1,9 9,1 19,0 14,2 16,0 222 3,6 19,7 |304 | основная 15,7 19 14, 16,0 22 19,7 [| 204 | 7 10,0 10,0 ‚ 150,4 150,4 У 82,5 7,8 7,8 34,2 34,2 33,8 33,8 67,6 67,6 || || 605,1 /| 449,6 | | | || | ||| [| | || Поннечсоя ЕН Е т ПОООННЕЕНЕ ПОННННННИ ПООАЕНЦЕННО ПОНИ Го | В. | Экспликация к поэтажным планам здания(строения) вспомогатель ная вн НИЕ К 16,1 6,7 8,0 1,9 9,1 ГЦ ГП К ОАНЛНЛНИИ Ко 3,6 ||| | 20,4 7 ТАЛЛИНН р 82,5 || || Ш | || } 155,5 Г == АННЕ [= ЕлННННН ооаНОИ: Пан во нНоННННЕ) раснии ||| Ее || Г НЫ || ||| || || || Высота помещений Примечание ","page14":"17 Е Л \\ Ч Ч © = & „. & & & & № & © Ш № № Ш № Ш Корп.10 Литера по плану Номер по — | плану Номер п НЕ х = |= |5 |5 | —- | = ер по плану 5 кабинет кабинет санузел санузел кабинет кабинет кабинет кабинет Назначение частей помещения лестничная клетка Итого по 3 этажу : Формула подсчета частей помещения Площади основная |! ооо 46,3 16,7 10,3 20,7 34,9 || | 145,7 || || | || | | | | | | || | || о В || == || КЛОАОЛНННИ | || Нцнния Моня | | || || || || ||| Ее л вспомогатель ная | ° 168 | 16,1 4,5 ! —— Высота помещений Примечание Экспликация к поэтажным планам здания(строения) ","page15":"18 & _— Литера по 5 плану Номер по плану | |= |5 || Номер по плану Итого по 4 этажу : Назначение частей помещения лестничная клетка коридор санузел кабинет Формула подсчета частей помещения 30,2 31,3 24,6 19,2 24,0 © | < чл общая т 6 16,1 16,1 6,4 192,0 30,2 31,3 24,6 19,2 24,0 144,9 47,1 ° Во ПОНОННЛНННЛО ИОНЕНННИ | | | || || Ге | Е | || | Е р) | ПОНИ! ИННА || а! ЕЕ ен | ПОНОАНННН | ПОЛНЛЕИННЕ === ПОБИЛ БНР р | || === | |! р [| НПИ ИЛИ основная 16,1 16,1 ня. р [156 || вспомогатель ная Высота помещений Примечание И Ч\" Ч = = @ „ № 5 № № #2 55 В № Ш 35 2 == Экспликация к поэтажным планам здания(строения) ","page16":"‚ &4 Ч ее = @ „„ М В В $ В @ К 55 5 #5 д 2 38. ё = Литера по 5 плану [ч) Номер по — | плану |= л ‚|| ‚|| = | = | Немер по плану Назначение частей помещения 5 умывальная уборная лестница раздевалка сушилка раздевалка коридор умывальная ‚уборная коридор душевая Итого по 5 этажу Итого по зданию подсчета частей помещения основная Экспликация к поэтажным планам здания(строения) ” вспомогатель Высота помещений Примечание "}