{"page0":"Лист текущих изменений по строению — /// и ОИ СИЕ с Дж) вто 7 | | № | Дата № заявки | Характер | Исполнитель | 51еК5) Рук. Зам. | п/п | внесения | внесенных | полев.работы/ | Графика/ | группы начальника @ | изменений | измен; ний. | камер.работы Статист _ | дата || ‚ ДЕНСОРНО реет Е ев чсоу и = м | | | | | | | | | | | | | Ти 2 | Г | 1 : в К | -- | | | | Я т | В | | —--—-—-- | | | | еек та о ито |Р5.= | | АЕ . | Ё | |’ ТЕХНИЧЕСКИЙ ПАСПОРТ Кварт. № 1257-13 Инвент. № 3579 производственное на — ———Воеаеелданя здания ТБЫБеТИМОСТЬ) т пос) петр осваиЕои Шифр фонда ЧФ по Летниковская ул. дом№ 11/11 _ стр корл № 4 Южного АО г. Москвы цмфр прова индивибуальн 1. Общие сведения Владелец ООО \"Хаус\" Число этажей 2 Год постройки 1910 переоборудовано в 2004 Год последнего кап. ремонта г. надстроено Кроме того,имеется:техподполье подвал цокольный этаж,мансарда,мезонин (подчеркнуть) Материал крыши рулонная площадь крыши 2148 кв.м. Фасад оштукатурка с окраской площадь фасадов кв.м Число лестниц шт.их уборочная площадь кв.м „У Эр ‘чная площадь общих коридоров и мест общего пользования кв.м. жоьём 13080 куб.м щая площадь по зданию 3282,5 кв.м.‚в т.ч.общей без учета балконов и лоджий 3282,5 кв.м. из них Жилые помещения:Общ. площ кв.м.‚в т.ч.общей площади без учета балконов и лоджий кв.м. жилой площади кв.м. Общая площадь относящаяся к общему имуществу многоквартирного дома кв.м. А.Распределение жилой площади Количество Количество Текущие изменения 2 © = 2 ество НОВ и ЛОДЖИЙ В том числе и Общая площадь без учета балконов и В том числе и жилая без учета балко- Общая площадь без учета балко- В том числе и Жилых квартир Жилых комнат №№ Жилая площадь находится г В помещ. коридорн. системы п 3 |Р общежитиях 4 ||| | | «`’чдкебная жилая площадь У и шМаневренная жилая площадь Итого а) в мансардах б) в мезонинах Из общего числа жилой площади находится: в) в цокольных этажах г) в подвалах Распределение квартир по числу комнат (без общежит. и коридорн. сист.) №№ Число Квартиры без учета п/п квартир балки лодж. Однокомнатные Двухкомнатные 1) ЕЕ НСИЛЯ В [РОРАО ЕЛЕ | Бона | | 3 [Трехкомнатные || | [21] ВЕСЗИНЕЛЯНИЫЙ Е РОЗВРО НЕО | 6 | [р-еебной | ИОРе РЕЗ ЕЗЕРН Текущие изменения Жилая площадь Число ©Об.пл.без уч. Жилая Число ©б.пл.без уч. Жилая квартир балк.и лодж площадь | квартир балки лодж площадь 7 ","page1":"!.Благоустройство общей и жилой/основной площади (кв.м.) Канали- Отопление оо т Ванны я Лифты еее Центральное водоснаб, | снабжение Напря- жение \\.Нежилые помещения: общая площадь 3282,5 __ кв.м. Текущие изменения электро- | @ Т- 5 $ Общая Основная Общая Основная От собс 5 $ ® венной сети © © те © Эа Е ИЕН о я © я : 5 8 Ня 8 Коба еб во 5 25 ® котельной в |8 а В (вольт) | 5. Ге] о & со о с 8 — © о — 5 со © с со © = < = © ® |° = = = Не ® ® © $ © © ДЕ 8 ен Ч = ыы ® | & 5 ® $ |2 $12 |3 3|® = 5 | & | $ | & | & ® Ва © = Е у = |5 о © с # Ч = о © ©. < Ф =. © -: @ ©1565 ®1Е У = < < © НЕЕ Оо оЛЕ о Оооо ао [Но 3 00| 4 |5 | 6 |037 08-9, |710) | 11 | 12 | 13 [14 | З|Е |8 || 8 | |2 | # | ® $ | 98 Е 8 || &| | 8 | |127 |20| ® = < о р» 5 ее < Е °е ое ео © -— й а а № Ф - Е = |5. © © 5 $. © ПЕ ОН Са ПО Оооо оо р | 8 |8 |8 |8 |8 |8 |5 |5 |8 5 3 |585 5 318 |5 |8 |3 |8 | |8 |8 Ё 1 2 3 4 5 6 7 8 13---14 15 16 17- 19 — 20-- 21—- 22--23-| 24-- 25 —- 26 Торговая || = ЕСО Е НЯ ОБЕ ОБН ОНИ КОН ЛОНННИ Учрежденческая Обществ. питания НЕЕ р неф 2 15.10.10 3282,5 3282,5 3282,5 Школьная О |Учебно-научная Лечебно-санитарн. Культ-просветит. НЫ) Детские сады и ясли < ока, + > | Театров и зрел. предпр. творческие мастеро, ||| | | | | Г | | профтехобразования || 1 | | | Г | ООЦННВ еНот| еее Итого: 3282,5 2351,7 Формулы для подсчёта площадей по наружному обмеру 4 =^ |=хс |» > |) | сл В том числе:1.Площадь подвалов:общая основная 2.Цокольн.эт.:общая основная Площадь,используемая жилищной конторой для собственных нужд, кв.м №№ Текущие изменения: п/п Использование помещений 1 |Учрежденческая: а)Жилищная контора б)Комн.детские дружин.и др. 2 Культурно-просветительная а)кр.уголки,‚клубы,библиотеки )склады жилищных контор ® о 5 я о 2 в)теплоузел г)котельная в том числегна газе на тверд.топливе Е ч` * < ","page2":"\\М. Описание конструктивных элементов и определение износа основной пристройки Группа капит. Й Средняя жилая площадь квартиры Сборник№ 14 вид внутренней отделки простая Средняя внутренняя высота помещений 3,00 Таблица№ 59в Техническое состояние (осадки, трещины, гниль и т.п.) Описание конструктивных элементов (материал конструкция, отделка и прочее) Произведение процента износа сна удельный вес конструктивных Удельный вес конструктивных Поправка к удельному весу в Удельный вес конструктивных элементов с поправкой элементов деленной на 100 ©Износ в процентах © ж о < н = т т © © 5 ё её а © | с 5 искривление линии товый ленточный бу ЦОКОЛЯ Наименование конструктивных элементов Фундаменты а.Наружние и внутренние кирпичные отклонение от капитальные стены вертикали, трещины 24 24.00 | 55 13.20 кирпичные 6.Перегородки © у гипсолитовые ВСЕ линолеума, плитка, линолеум, Полы стертость, ламинат заводского изготовления оконные трещины филёнчатые дверные загнивание балок, трещины 16 Ц 16,00 | 55 | 8,80 АТОН ЕРЕСИ Перекрытия повр-ния верх.слоя,част.ремон ОЛеОЕ И Наружная отделка оштукатурка сокраской отпадение архитект. оформл. - штукатурки 6 Внутренняя отделка а оштукатурка, окраска НВ ооатойс ОВ НЕЕ рйеаее Ее р ННиБояророво == |пороасяойаяоти Рио п |0 о НОЦ Роб аа |абоощаще тара Еве ВОНЕНТа лор] ТОеле ини НЕ Оо Питяы ослабление сто |огооакадааети МР теме иссле сит ралеиковЫтт— осей БОЛЕ ао ана о = пабивОЖ За | ПЕ Провлнчуонон! МнЕЕНиЕя чи ичачии о оОеа ое еаге РТ ПОЗЕ е Е ояеоодсен ВрБонЫЕ Отто то НО Приточно-вытяжная Газоснабжение ОНРЛНОЕПрОвОд 2 НЕЕ ТЕТОБОЕ О 77| Санитарные и электротехнические работы Ванны ПВОВТЕ ЕСТ Скрытая проводка |!| ее Бенни || 2,00 | 40 < ©о —- [Итого сакс [ея Процент износа ‚приведенный к 100 по Формуле в м —- —- о С ^ о © Процент износа (гр.9утоо | 42,5х100 | ПРЕолонО7Е о ещ| Ня Удельный вес (гр.7) У. Описание конструктивных элементов и определение износа основной пристройки Сборник№ Таблица№ Группа капит Средняя жилая площадь квартиры Средняя внутренняя высота помещений вид внутренней отделки 100 элементов с поправкой элементов деленной на Техническое состояние (осадки, трещины, гниль и т.п.) Описание конструктивных элементов (материал,конструкция, отделка и прочее) Наименование конструктивных элементов сна удельный вес конструктивных Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в ‘процентах © Износ в процентах Т° №№ п.п < = Фундаменты а.Наружние и внутренние капитальные стены „т>.б.Перегородки чердачные междуэтажные оконные дверные Наружная отделка архитект. оформл КЕ = — Внутренняя отделка а Перекрытия Проёмы » Отдел.работы: Ф Центр. отопление Телевидение : | с газовой колон. с дровян. колон |} | но Процент износа ‚приведенный к 100 по формуле Санитарные и электротехнические работы Ванны Итого Процент износа (гр.9)х100 Удельный вес (гр.7) Ая к По: ‘В с] `` ` ","page3":"-› Литер по плану > Назначение <› Этажность са стены и перегородки = отделочные работы внутренние санитарно- ку и электротехнические устройства Описание конструктивных элементов и их удельные веса со прочие работы | осно | | обе | | _, Удельный вес оценив. объекта ©? в % \\!. Техническое описание холодных пристроек — Износ в % Е: | 16 | ВБД) = нк | Перекрытия 5 Е © Е инженер-инв п Работу выполнил (должность) Начальник бюро кровля Проверил бригадир дощатые водосточн. трубы санузлов стропила обрешетка паркетные плиточные с © < ъ ® © т с © Наименование одвальные п/п = НЕ Стены [В] Перегородка дерев междуэтажные У!!. Потребность в капитальном ремонте строения № ® & ® |4 Е\" Е Е Ее . НЯ А БН ВЕ | | КЗ ео 99| ее Е ВЕ ЧИ В Ве строений и пристроек Основное линолиум или синт. \\ = о = :© р 1© < | с 13 Стоимосто по м ® сл таблице Удельный вес строения Мэркадава Н Л. (ПОДПИСЬ) (ПОДПИСЬ Симагина ЮГ. ПОЛЕТОВ оао На высоту помещения % износа по состоянию на 15.10.2010 г. По состоянию на 15.10.2010 г от группы капитальност. Потребность в кап. ремонте Объем или площадь ТЕКУЩИЕ ИЗМЕНЕННИЯ ВНЕСЕНЫ Восстановит стоимость в руб У!!.Исчисление восстановительной и действительной стоимости основной части строения и пристроек. - = _ < ° == тб О А Выполнено Действительн стоимость в руб. "}