{"page0":" оконные переп 5 = © |двери внутрен. шт. ©. © |двери наружные . 2 2 2 2 3 «5 [6 [7 [89 Г [М [| ТОНН [ОО СО АН | ПО ПО (НО ПЕ СЕ (ЕН ООН (ОН ОН ОН КОН 2 Л. ГЕ АНЕЕ отопление ® з = о Ч © 5 = о Ф = * панельное или калориферное ВЕ печи на твердом или 7 РА шт. газов.топл. ! МОНЫ мывальники == [= < ЧЕ = водопровод © ъ © Э 5 о © ъ = я к] <. < = а = Е канализац. трубы п/м трубы горяч. водсн. п/м ванны ШТ. души ШТ. колонки газ. или на тверд. топл. Е газовые 2-х конф. газовые 4-х конф. электрические шт ПЛИТЫ общая антенна / = 2° 15 = |я ЭН = = Е п Ш я п/м = Е @ |© о о З ЗВЕНЕ = |8| 8 |4|= |2 |2 © © |5 | & |5 |= || = 2121 & |515 |115 = =|е| Е |Е |315 |3 | |® = м < Э | о 318 |@ |& = © |3 | о |2 1 © В 19| а |9 1$ 1315 & 15| & = |5 |- $ || а 9 |5 |© © @ю |< |2 = ® |° |° - < < о = © ЦЕ Ф < = | ыы га | || 3 | Б| 3 [ступени м ООО | 54 |©| Е [площадки ОО | © |5 площад 55| в | [стажденя | | ООО [55| &|нсороовенеы | м [| [Г [ГОО ГОО @ботлерные [шк | [Г [ООО епловыеузлы | | Г Г Г ОГ Г Г [Г ГО [водоподкачи | ш | [Г | [ОТО НОНО ИЛНОННННЯ ПОЛЛИ Потребность в капремонте по строению руб. 20 г. Работу выполнил ( должность, Ф.И.О., подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ 2401 Кварт. № административное на Инвент. № 8 : (назначение здания) (вместимость) о улЩеноина ды № 3 о юри онл СЗ АО г. Москвы ННощЕ у = — — — — 1. Общие сведения Владелец ОАО'Домострои\" Число этажей 2 Год постройки 1964 переоборудовано в г. Год последнего кап. Рем-та г. надстроено Кроме того, имеется: подвал, тех.подполье, — цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 297 кв.м. Фасад отделка навесными панелями площадь фасадов КВ.М. Число лестниц 1 шт.; — их уборочная площадь кв.м. Уборочная площадь общих коридоров и мест общ. пользов. кв.м. Объем 1997 — куб. м Общая площадь по зданию 529,4 кв.м., в т.ч. общей, без учета балконов и лоджий КВ.М. из них: а. Жилые помещения: Общ. площ. кв.м. в т.ч. общей пл-ди, без уч. балконов и лоджий КВ.М. жилой площади КВ.М. Общая площадь, относящаяся к общему имуществу кондоминиума КВ.М. А. Распределение жилой площади Текущие изменения 2 |В помещен. коридорн. системы Служебная жилая площадь Маневренная жилая площадь < 6 5 © | жилых ё квартир 8 @ 6 > жилых комнат 6) в мезонинах в цокольных этажах г) в подвалах Общая площ. без учета балк. жилая Число |об. пл. без вухкомнатные Трехкомнатные Четырехкомнатные Пятикомнатные естикомнатные семь и более комнат ","page1":"|. Нежилые помещения: общая площадь 529,4 КВ.М. всего арен- н- рен всего | ре вт.ч. вт.ч. вт-.ч. вт.ч. дуем. дуем. | всего всего всего всего аренд. аренд. аренд. аренд. 1 а 5 5 Классификация помещений Тип жилого в н/ж пом (гостиница, казарма и т.д.) + 155] |3 | || | он 3 Проведенная | Е Складская В || [Гага [обет титан || [Шел | Я учебночауня | Я[лечебне-санитаон | С о || || Бытового обслуж. = Я культ-просветит. | | Профтехобразования || В том числе:1 Площадь подвалов: общая ‚ основная 2. Цокольн. эт.: общая площадь, используемая жилищной конторой для собственных нужд кв.м. Ю Текущие изменения Использование помещений Всего Основная ы а. всего основная всего основная |5 | ® | 4 ‚ основная № Учрехденческя НН а) жилищная контора 6) комн. Детские, дружин. и др Культурно-просветительная | 71 а) кр. Уголки, клубы, библиотеки Прочая: весне ||| 9 обеде Кио || эн ||| = — |5 г) котельная в том числе: на газе на тверд. Топливе ИТОГО !!. Благоустройство общей и жилой / основной площади (кв.м.) Центральное горячее | газоснаб Ванны водоснаб| жение Канали зация От групп. или кварт.коте: льной От собст- венной котельной Дата записи Водопровод Печное Печное- газовое Калориферное Пассажирский Грузовой | | ю | № № < Местная Центральное От колонк Центральное Группа благоустройств. с горячим водоснабжением С газовыми колонками С дровяными колонками Без колонок и горячей воды Балонное Центральное эл.плиты № й Мусоропровод — ъ — со — © ю © 3 —> ю с ю © я 5 © Е В о № или литер 5) номенонние | этть Формулы для подсчёта площадей по наружному обмеру (кв.м.) план ‚М. 10,40*23,80 247,5 [ое [О 6 1609 1997 Высота (м) Объём (куб. м.) 388 ‚50 2,20 16,42*10,41+1,43*3,68 Площадь застройки: _423,7+0,48*2,45+0,72*0,24=425,Окв.м. (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. ","page2":"ММ. Описание конструктивных элементов и определение износа основной пристройки У. Описание конструктивных элементов и определение износа основной пристройки Группа капит. | Средняя жилая площадь квартиры Сборник № 28 Группа капит. Средняя жилая площадь квартиры Сборник № вид внутренней отделки простая. Средняя внутренняя высота помещений 2,95 Таблица № 85а вид внутренней отделки простая Средняя внутренняя высота помещений Таблица № элементов с поправкой элементов с поправкой Техническое Описание конструктивных элементов состояние (осадки, (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее на удельный вес конструктивных элементов делённое на 100 на удельный вес конструктивных элементов делённое на 100 износ в процентах износ в процентах Пос |3 | Грецины в фундаменте | трещины в фундаменте Удельный вес конструктивных элементов Удельный вес конструктивных Произведение процента износа Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в Поправка к удельному весу в процентах процентах © _ а. Наружные и внутренние капитальные стены панельные мелкие трещины а. Наружные и внутренние капитальные стены |5] 6. Перегородки ю = [5 6. Перегородки смещение плит к чердачные 3 междуэтажные междуэтажные подвальные ‘сборные ж/бетонные плиты | пОДВЕЛЬНЫе ПННЛНЛЛНННН бероид по жобетонному основанию Елена И соя] 4 | ее ен линолеум по деревянному настилу : ‘одинарные с двойным остеклением |сколы,выбоины | оконные простые дверные гладкие,заводского изготовления трещины,стертость, сколы,‚выбоины швов,трещины загрезнения, апельные течи Перекрытия Е |3 |° | — + Перекрытия — —— > © [5] Бе щен 1 Бо ‚ пОНОНННННОООАННАЕНАААООИ} | ее еинетннне еее = | се | чненые 3 ПОННООТААЛЕННЕЕЕЕЕОННННННЕННЕННЯ Бе р В ПНБНЛННВ ЛЕН АЕОООНЕНИНЕНННЕНИ ПОНННННАОАОААВАООНЕЕАЕНОННННН ОННЛНОННННВОНРРЕНЕНРННОНННННННН Г По ПОНЕВОЛЕ нод рос рес оконные дверные Наружная отделка архитект. оформл. полотна осели —х < < Наружная отделка архитект. оформл. — |отделка навесными панелями — > < в.ч © [21] — сл < — > 6,4 Внутрен.отделка оштукатурка,побелка Внутрен.отделка а окраска 6 отделка пластик.панелями от собственной котельной | Печное отопление | от гор.вод.сети централи Отдел. работы: < 81| |8 © © < ие] = < о © © Ф ®| |8 @ е| |8 т = ы < © е © Ф = а = Э х х а а с = Отдел. работы: ЕО Г | | ПН а. | 6. р Центр. отопление | | Водопровод | [Канализация | [Раю | НОНО! т || | | Е еНеННе =] [| О | | | Е НННННеНеНе Неее] | О | — © =[с тазовой колон. | =с газовой колон._| [с дровян. колон. || Е [с дровян. колон. —_ @[с горячводосн. || @[с горяч-водосн. —_ Горячее водоснаб. Вентиляция азоснабжение Мусоропровод Электроосвещение Разные работы [Газоснабжение || [Мусоропровод ||| [Г Лифы [| [ступени крыльца пе [вы [| Санитарные и электротехнические работы Санитарные и электротехнические работы ` О ©\" о 50 + с Разные работы 100 Итого Процент износа, приведённый к 100 по формуле процент износа (гр.9) х10|42,2*100 Процент износа, приведённый к 100 по формуле процент износа (гр.9) Хх] | удельный вес р.) | ","page3":"плиточные ТЕ |+] о = © Хх Литер по плану ы Этажность Фундаменты перекрытия Описание констру й стены и перегородки * [о | й оконные = © ©: ® дверные = 10 |1! | ктивных элементов и их удельные веса № или литер по ? \"Е — со плану ©о со с № табли Стоимость по таблице я 5 «= ь = г = = < л 6 < 6 Работу выполнил Наименование 2 администр подвал м внутренний водосток п/М дощатые Проверил бригадир паркетные строений и пристро Наименование конструктивных стены | [Г [| Стены вр Перегородка дерев. || || Перегородка несгораемая чердачные междуэтажные санузлов подвальные стропила обрешетка кровля 23.04.2015 Варон Л.В 19 19 | Е || 143*1,01*1,24*1,57 | кв.м | | ем п/м 74999 > Коли: -| честв износа всего на отклонен. ЗЕ © | °Т ГРУППЫ капитальн. _ | на объем — | строения —> Изменения внесены Потребности в капремонте текущие изменения внесены Изменения внесены Ш. Потребность в капитальном ремонте строения № о У © а 8 5 Ч о © т т о о ха Выполнено = © = © = © = = х = ЕЗ 5 [+] = = "}