{"page0":"Форма 1а Действительна в течение 1 года ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" Московский городской филиал ВЫПИСКА ИЗ ТЕХНИЧЕСКОГО ПАСПОРТА НА ЗДАНИЕ (СТРОЕНИЕ) М дела Литер Кори, 13-1 по состоянию на «28» января 2009 г. Информация по зданию (строению) жилое/нежилое _ нежилое Кадастровый номер Реестровый номер Наименование (ул., пл., пер., просп., туп., бульв. и т.п.) Строение Общая площадь, всего (кв. м.), 133,1 | Количество квартир | = | кроме того площади (кв. м.): Бо | Материал стен | кирпич | Год постройки Этажность (без учета подземных 1 этажей) | - — | Подземная этажность | - | Инвентаризационная стоимость (тыс. руб.) Площадь застройки (кв. м.) 152,5 | Памятник архитектуры нет | Жилая площадь (кв.м) |= | 1314 лестничных клеток технического подполья технического этажа вентиляционных камер других помещений Нежилая площадь (кв. м.) ","page1":"Описание объекта права: здания (строения), помещения: Наименование правообладателя (Ф.И.О. для физического лица) Здание/строение Кадастровый номер № Тип помещения: встроенно — пристроенное пристроенное Общая площадь, всего (кв. м.) без учета балконов, лоджий И т.п. Жилая площадь (кв. м.) Характеристики объекта приведены в экспликации к поэтажному плану. Руководитель: © @ “5 Дата Исполнитель: | # 77 Фед?» Дата Подпись Подпись Общая площадь, всего (кв. м.) с учетом лоджий, балконов и т.п. Нежилая площадь (кв. м.) / В.Е. Лоп РНОЕ Пре: ЗАКА “1 ССаыМ ВАВЕ у о блрууп\\ МОЛИ / ","page2":" НН НнвннНнНнНнвнНвннН НЕ ни Нин О ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" № лгт лета РОС КО т ААП Московский городской филиал ТЕХНИЧЕСКИЙ ПАСПОРТ на нежилое здание ОТП5Л РЕЕСТРА \"Склад горючих материалов и ядов\" (би СО) СИН (наименование объекта) СТНОАТЕЛЬСТОВ ДАТА. ПОДПУ Адрес (местоположение): Субъект Российской Федерации Район [Снерннйаднтстратеный оу внутригородская территория города ИП федерального значения Муниципальное образование Хорошевское наименование : Населенный пункт наименование |Москва Улица (проспект, переулок и т.д. на (проспект, переулок и 1.0) | дименование Номер дома В. _ Номер корпуса Номер строения Иное описание местоположения Инвентарный номер Реестровый номер Кадастровый номер = Муниципальное образование Паспорт составлен по состояни№ на \" 28 \"' января 2009 г. В.Е. Лоп, Ф.И.О.) © од, в ГОСТ Р ИСО 9001-2001 о воосиь ня 197 150 9001:2000 ОСКВА + 527 ( 2000) мое ЕЕ еее, ","page3":") Содержание Наименование раздела № листа П.П [6 [бкемаземельногоущаета с 7 |Инвентарная карточка на здание 7-9 |8 | Поэтажный план здания 10 |9 | Экспликация к поэтажным планам здания 11 Отметки об обследованиях 12 Общие сведения Основные: Основная характеристика: общая площадь 133,1 кв.м. (значение) (единица измерения) Дополнительные: Сведения о ранее присвоенном инвентарном номере: ранее присвоенный инвентарный номер дата присвоения инвентарного номера Кадастровый номер земельного участка, в пределах которого расположен объект 77-09-05-008075 Назначение нежилое здание жилое, нежилое Этажность: количество этажей у количество подземных этажей Дополнительные характеристики: материал наружных ограждающих конструкций кирпич Год ввода в эксплуатацию (завершения строительства) 1967 Примечание: ","page4":" Балансовая стоимость, на 31.07.08г., руб 147075,00 т с” — Инвентарный номер бух. учета действи- 11457 1991 г., руб. Инвентаризационная стоимость в ценах Па о восстано- вительная 19418 Состав объекта единица коли: в эксплуа- измере чество застройки, Год ввода 1967 “= с — Ъ, 5 ^ ' в они ч р—= == == г р р ъ ) Я › Наименование Склад горючих материалов и ядов № на плане (литера) ","page5":"Сведения о правообладателях объекта Дата записи Площадь участка по Еее использованию Другая | | застроенна | незастроенная по документам | фактическая здания зеленые дороги, сооружения грунт (строения) насаждения проезды [2995 | ро || НЕЕ ОЗОНЕ НИЙ ОЛЕНИ ПОЗЕ! НБК НЕОН ","page6":" | | | 7 от групповой (квартальной) котельной от собственной котельной || от АГБ || Электрическое Централизованное горячее водоснабжение Отопление централизованное Е жидким газом Электроснабжение пассажирские грузовые П. Благоустройство здания (строения), кв. м. Газоснабжение есть Лифты, шт. 2 ® 5 = ны — Склад горючих материалов и ядов 23,90*6,38 152,5 Итого: 152,5 № на плане (литера) 152,5 Часть здания (строения), пристройки Формулы для подсчета площадей по наружному обмеру а © © К а © © © У ® х = Э я в расчет объема Площадь, кв. м. Е Объ Е ем, куб. м. ‚двал‹ ‚луподвалов, пристр и объемов здания (строения) 1. Исчисление площадей и его частей =. Инвентарная карточка на здание ","page7":"‚ Ш. Техническое описание конструктивных элементов здания (основной пристройки), определение и физического износа Литера Кори. 13-1 Год постройки 1967 Число этажей 1 щ Группа капитальности П Вид внутренней отделки Простая Тек. изм. износ в % Техническое состояние (осадки, трещины, гниль и т.п.) Описание конструктивных элементов (материал, конструкция, отделка и прочее) железобетонные удовлетворительное а) стены и их наружная отделка кирпичные удовлетворительное 2 6) перегородки кирпичные удовлетворительное Кровля металлическая удовлетворительное | В металлические удовлетворительное удовлетворительное Наименование конструктивных элементов Удельный вес по таблице Удельный вес констр.элем. с поправками Поправки к удельному весу в % % износа к стр. гр.7 х гр.10 100 элемента к строению — — — ©о 45 | 8,1 — < 40 | 12,0 железобетонные удовлетворительное 40 | 5,2 40 | 3,2 — ъ 30 | 3,6 |х 40 | 1,2 < 10 штукатурка, окраска Проемы газоснабжение [канализация [2 | есть устройства удовлетворительное радио телефон вентиляция ПОПООИОЛОННТИОИЕ ЖЕЛАНИЯ Сан. и электротехнические |=] = || 07| Итого 100 100 х 41 х % износа, приведенный к 100 по % износа (гр.11) х 100 = 4 о®% = о формуле удельный вес (гр.7) ","page8":" Итого Фундаменты Перекрытия Фундаменты Перекрытия Прочие работы Прочие работы Отделочные работы Электроосвещение Отделочные работы Электроосвещение Стены и перегородки Стены и перегородки Наименование конструктивных элементов Наименование конструктивных элементов Часть здания (строения), пристройки Склад горючих материалов и ядов ГЕ Ге ДЕровена о НЕЕ В ни Г Измеритель Стоимость измерителя по таблице, тыс. руб [| 6 ее | = перевод в цены 1991 г. Стоимость измерител поправкой удельный вес по таблице удельный вес с поправкой удельный вес по таблице удельный вес с поправкой удельный вес по таблице удельный вес по таблице удельный вес с поправкой литера удельный вес по таблице Поправки к стоимости (коэффициенты) на к с удельный вес с поправкой К-во объем -куб.м; площ. - кв.м. литера Восстановительная стоимость, руб. удельный вес по таблице удельный вес с поправкой удельный вес с поправкой ГУ. Техническое описание пристроек и других частей здания, определение физического износа ШННннНнНнНнНннНнНнНН вин ня БДД ","page9":" мини НН НН тт ","page10":" ЦН НннНннНннНнНннНнНнНиН Ш щ Кори. 13 Литера по 3 |-- плану \\ — ЖИ Номер по плану ® | ‚|5 || 5 Номер по плану 5 |5 Е ъ & — Высота ^— “ о помещений — — — — Н. склад склад склад склад азначение частей помещения того по 1 этажу подсчета частей помещения общая 33,6 17,4 27,5 133,1 > | > основная 33 17 27 133,1 вспомогател 0, Примечание Экспликация к поэтажным планам здания(строения) "}