{"page0":" МО ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" Московский городской филиал ТЕХНИЧЕСКИЙ ПАСПОРТ ОТЛЕЛ РЕЕСТРА ОБЪЕКТОВ КАЛИТАЛЬНОГО СТРОИТЕЛЬСТВА ‚ иАКО 70” Туя на нежилое здание \"Склад химикатов. Склад химикатов полуподземный. Склад ОМТС.\" (наименование объекта) Адрес (местоположение): Субъект Российской Федерации Район [Сеериый”адиитстратвный онуе внутригородская территория города ИП федерального значения Муниципальное образование Хорошевское наименование Населенный пункт наименование |Москва тина | Улица (проспект, переулок и т.д. Цар ‚ переу ) наименование |Поликарпова Номер дома Номер корпуса па8 Поле В! Номер строения РОВАЕ Иное описание местоположения Инвентарный номер Реестровый номер Кадастровый номер = Муниципальное образование ео тоо лее Ватт ъ хо Я Ко {ле С ВЕНТАРу 2, 00,2608 \"' января 2009 г. В.Е. Лоп Ф.И.О.) ГОСТ Р ИСО 9001-2001 (150 9001:2000) ","page1":"Е Л о А Ш Ш Ш ША Ш 5 #5 5 с === Содержание ео Наименование раздела Общие сведения Состав объекта Сведения о правообладателях объекта Экспликация площади земельного участка Ситуационный план объекта недвижимого имущества Схема земельного участка Инвентарная карточка на здание 7-9 |8 | Поэтажный план здания 10 | 9 |Экспликация к поэтажным планам здания 1 Отметки об обследованиях 12 Общие сведения Основные: Основная характеристика: общая площадь 409,5 кв.м. (значение) (единица измерения) Дополнительные: Сведения о ранее присвоенном инвентарном номере: ранее присвоенный инвентарный номер дата присвоения инвентарного номера Кадастровый номер земельного участка, в пределах которого расположен объект 77-09-05-008075 Назначение нежилое здание жилое, нежилое Этажность: количество этажей 1 количество подземных этажей Дополнительные характеристики: материал наружных ограждающих конструкций кирпич ВООООННННО ООО НОНО ННННННОООНОНаН Год ввода в эксплуатацию (завершения строительства) 1966 Примечание: О ","page2":"в, ! ‚ а а В т В В Е М М И В В 2 === ДВ № на плане (литера) Кори. 14-3 Наименование Склад химикатов. Склад химикатов полуподземный. Склад ОМТС. 1966 в эксплуа- | измере- | честв единица | коли- Год ввода Объем, м3 Параметр 0 2392 493,2 Площадь застройки, кВ. М 98311 восстано- вительная стоимость в ценах 1991 г., руб. Инвентаризационная стоимость, | стоимость, действи- тельная 58003 Инвентарный номер бух. учета Балансовая стоимость, на 31.07.08г., руб 208956,00 Состав объекта ","page3":" Сведения о правообладателях объекта Правоустанавливающие документы, правоподтверждающие документы Дата записи Субъект права Доля Экспликация площади земельного участка, кв. м. Площадь участка Другая по фактическому использованию застроенная незастроенная по документам | фактическая здания зеленые дороги, сооружения грунт (строения) насаждения проезды 1420000 [4932 [| - || Г ера Ге ","page4":" ‚ в В Зо Зо о За В о в в Ы_ |= | ео | ето от групповой (квартальной) котельной от собственной котельной | | ео Централизованное горячее водоснабжение П. Благоустрой Отопление централизованное ство здания (строения), кв. м. жидким газом Газоснабжение Электроснабжение | пассажирские = || грузовые ; Итого: 493,2 2392 земными. Кори. 14-3 полупод клад химикатов. Склад химикатов 76,70*6, 43 493,2 493,2 4,85 2392 объема © на плане (литера) Часть здания (строения), пристройки Формулы для подсчета площадей по наружному обмеру = \"с 5 о ‚5 3 застройки Высота, | Объем, Площадь, кв. м. (подвалов, полуподвалов, пристроек и т.п.) 1. Исчисление площадей и объемов здания (строения) и его частей - Инвентарная карточка на здание ","page5":"Ш. Техническое описание конструктивных элементов здания (основной пристройки), определение физического износа Литера Корп. 14-3 Год постройки 1966 Число этажей / Группа капитальности И Вид внутренней отделки Простая Тек. изм. износ в % Техническое состояние (осадки, трещины, гниль и т.п.) Описание конструктивных элементов (материал, конструкция, отделка и прочее) Наименование конструктивных элементов №№ п-п поправками Удельный вес по таблице Поправки к удельному весу в % Удельный вес констр.элем. с % износа к стр. гр.7 х гр.10 100 — — 45 | 4,5 40 | 8,4 ‚ 40 | 5,2 40 | 4,4 Фундаменты железобетонные удовлетворительное а) стены и их наружная отделка кирпичные 2 6) перегородки кирпичные | - | удовлетворительное удовлетворительное железобетонные Кровля металлическая удовлетворительное Полы Перекрытия || 2 о о © |= удовлетворительное линолеум, бетон `удовлетворительное 30 | 3,3 оконные деревянные ‚удовлетворительное . 40 | 2,4 дверные деревянные удовлетворительное Внутренняя отделка штукатурка, окраска | удовлетворительное 40 | 1,6 отопление есть водопровод есть канализация есть гор.водоснабжение газоснабжение | онещищй ини нба === лектроосвещение есть адио лефон вентиляция © удовлетворительное , устройства 8 о = = - © = = = 5 Ё В э 5 © = о Итого 100 100 х 41 х % износа, приведенный к 100 по % износа (гр.11) х 100 = 4 % формуле удельный вес (гр.7) || ии | ","page6":" Литера по плану Фундаменты Стены и перегородки Перекрытия Отделочные работы Электроосвещение Прочие работы Фундаменты Стены и перегородки Перекрытия Отделочные работы Электроосвещение Прочие работы Наименование конструктивных элементов Наименование конструктивных элементов Часть здания (строения), пристройки Склад химикатов. Склад химикатов полуподземный. ре Не о ПРЕ ^ пвблнцы = № Стоимость измерителя по — таблице, тыс. руб ЕДЫ ое: перевод в цены удельный вес по удельный вес по таблице таблице удельный вес с удельный вес с поправкой поправкой удельный вес по удельный вес по таблице таблице ЕЕ ЕЕ ое | удельный вес с удельный вес с поправкой поправкой удельный вес по удельный вес по таблице таблице удельный вес с удельный вес с поправкой поправкой = © а та 5 = ^ 8 = Г я © Е = 8 я 5 = г © < Се * = Е = © = Е щ = на) & Стоимость измерителя с поправкой К-во объем -куб.м; площ. - КВ.М. Восстановительная стоимость, руб. ТУ. Техническое описание пристроек и других частей здания, определение физического износа У. Исчисление инвентаризационной стоимости здания (строения) и его частей в ценах 1991 года, ","page7":"Ш в Е Е Е 5 Ш 5.59 1196 0=4.55 4 ЕЕ==Я 1 [Г ЕЕ Е Корп. 3 6.43 ","page8":"Ш Ш И . Е х Литера по $ плану Номер по > | плану Номер по плану ъ` > < № ||: — [3] № = ©© $5 &| | |! ` >| | — Назначение частей помещения 5 склад коридор душевая коридор ‘уборная склад склад склад склад склад склад коридор склад санузел склад склад Итого по 1 этаж подсчета частей помещения ъ К. 5,9 16,2 90,5 10,5 92,6 32,7 18,4 66,9 общая 7 36,6 3,1 || 32 | |9 | 36,6 | | 3,1 3,2 || 32 | | 32 ТЗ 20,5 5,9 16,2 90,5 10,5 92,6 3,9 32,7 4 18,4 Площади основная вспомогател ьная Высота помещений Примечание Экспликация к поэтажным планам здания(строения) "}