{"page0":"Форма 1а Действительна в течение 1 года ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" Московский городской филиал ВЫПИСКА ИЗ ТЕХНИЧЕСКОГО ПАСПОРТА НА ЗДАНИЕ (СТРОЕНИЕ) М дела | 45:277:002:00010686 Литер Корп.15 по состоянию на «16» января 2009 г. Информация по зданию (строению) жилое/нежилое — нежилое Москва У Наименование (ул., пл., пер., просп., туп., бульв. и т.п.) ул. Поликарпова троение Функциональное назначение Нежилое здание Общая площадь воег (кв. м.) 446 | Колячество вар [1 лестничных клеток Этажность (без учета подземных этажей) | —- — | Подземная этажность ` Инвентаризационная стоимость (тыс. руб.) Памятник архитектуры | технического подполья технического этажа вентиляционных камер других помещений Площадь застройки (кв. м.) Жилая площадь (кв. м.) Нежилая площадь (кв. м.) ","page1":"Описание объекта права: здания (строения), помещения: ' Кадастровый номер № Наименование правообладателя (Ф.И.О. для физического лица) Здание Здание/строение Тип помещения: встроенно — пристроенное пристроенное Общая площадь, всего (кв. м.) с учетом лоджий, балконов и т.п. Общая площадь, всего (кв. м.) без учета балконов, лоджий и т.п. 244,6 Нежилая Жилая площадь (кв. м.) площадь (кв. м.) Характеристики объекта приведены в экспликации к поэтажному плану. Руководитель: | 4 © с®ъ ОЛ“ / В.Е. Лоп: / Дата Подпись Ф.И.О. М.П. о РЕ лы ПРАДО А 3 её АМ ДЗАЫЙ ЦЕНТ К Исполнитель: _/%/ ‚23 випто. | [Е симры сене) / Р.А.Саве) Л, еох ол ооЛОЗ : Дата Зоб ° Ф.И.О. ( 7 * “о Ж, * эр ДАЙНУО МЗ еОх хуя ПИ о \"Шо а = ети —кощЕо8 10191 1а боди ыы НЕОН НЕТ == ","page2":"ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" Московский городской Филиал а ОТДЕЛ РЕЕСТРА ТЕХНИЧЕСКИЙ ПАСПОРТ „0ТЛЕЙ @АлЬнОгО СТРОИТЕЛЬСТВА, ДАТА на нежилоездание ду \"Трансформаторная подстанция (с надстройкой от, ‚28)\"' (наименование объекта) Адрес (местоположение): Субъект Российской Федерации Район [Северный адмитстратеный оу внутригородская территория города федерального значения Муниципальное образование Хорошевское наименование тип г тип [город Населенный пункт наименование |Москва тии на Улица (проспект, переулок и т.д. Аир РОО д) наименование |Поликарпова Е Еукоя Номер корпуса 15 |неЗАРЕГИСТРИРОВАН Номер строения В в адресном реестре зланий рада ооо Е Инвентарный номер Муниципальное образование Реестровый номер Кадастровый номер Паспорт составлен по состоянию К ПРЕДЛ < Руководитель © сс соло ротеолетении В.Е. Лоп ще Ф.И.О.) | || й и 99вбб 11132 20 до ИЕ ОА ЧА оо ©. Аа ® ОМ ето? Аа М Оска ВИ у ГОСТ Р ИСО 9001-2001 Ат (150 9001:2000) ","page3":"|| | Содержание Наименование раздела Общие сведения Состав объекта Сведения о правообладателях объекта Экспликация площади земельного участка Ситуационный план объекта недвижимого имущества Схема земельного участка Инвентарная карточка на здание 7-9 |8 | Поэтажный план здания 10-11 № листа \"Экспликация к поэтажным планам здания 12-13 Отметки об обследованиях Общие сведения Основные: Основная характеристика: общая площадь 244,6 кв.м. (значение) (сдиница измерения) Дополнительные: Сведения о ранее присвоенном инвентарном номере: ранее присвоенный инвентарный номер дата присвоения инвентарного номера Кадастровый номер земельного участка, в пределах которого расположен объект 77-09-05-008075 нежилое здание жилое, нежилое, Назначение Этажность: 2 количество этажей ПЛОЛООЕ НОЛАН АОИЩР ПООНИОРНРИООСООНО ИОН НИИ количество подземных этажей Дополнительные характеристики: материал наружных ограждающих конструкций кирпич ВОООННННННОНННОНОООО НОННА ООООООНОООННННа Год ввода в эксплуатацию (завершения строительства) 1957 Примечание: О ","page4":" в В ЧН НН НН вн вн щ < № № № ©о > [97 ^^ © № — 97 Корп. 15 над Наименование подстанция (с стройкой отд.28 я Трансформаторная 1957 Объем м3 Год ввода в | единица | коли Параметр измере- | чество 1275 застройки, кв. м 203,3 Площадь < = я восстано- вительная Инвентаризационная стоимость в ценах 1991 г., руб. и “< я тельная действи- стоимость, | стоимость, учета Инвентарный номер бух. |стоимость, 206310,00 31.07.08г., руб. на Балансовая Що но нон в нон щ Состав объекта ","page5":"В В НН НН НН ВН вн н Жи ни Е Ш а Ж Сведения о правообладателях объекта Правоустанавливающие документы, правоподтверждающие документы Дата записи Субъект права Доля Экспликация площади земельного участка, кв. м. Площадь участка Другая по фактическому использованию застроенная незастроенная по документам | фактическая здания зеленые дороги, сооружения (строения) насаждения проезды грунт п2ово | | 2633 | - | - | - | Г Ор ","page6":" и Ш Ш | соо | №) В о о о чо о в в в В В В | Инвентарная карточка на здание 1. Исчисление площадей и объемов здания (строения) и его частей (подвалов, полуподвалов, пристроек и т.п.) Площадь, кв. м. № на плане Часть здания (строения), Формулы для подсчета площадей по Высота, | Объем, (литера) пристройки наружному обмеру ен м куб. м. Трансформаторная Корп.15 | подстанция (с надстройкой 8,64*18, 17 157,0 157,0 8,12 1275 ото. 28, В —\\ > 1275 П. Благоустройство здания (строения), кв. м. Отопление Э Газоснабжение Лифты, шт. Ф = о о © = к 5 Е Я 8 5 хх Ф © Ё Е В | В ВЕ |8 8 |3 | Е | в 8. ® н а В © Е © ря $ 28 | & В $ 8 о Е Е > Е Е = ах ”: в 8 я $ $ 5 5 5 © В К н 5 в БЕ А = Ё © 8 Е - ЗАВ | мЕ | Е Е | 2% | 8| & 3 а в м ® нов 8 8 8 © 5 ё Е = © ° Е е 5 & Е 5 Е ё. Е К © Ё я н ","page7":"Ш. Техническое описание конструктивных элементов здания (основной пристройки), определение физического износа Литера Кори. 15 Год постройки 1957 Число этажей 2 Группа капитальности П Вид внутренней отделки Простая Тек. изм. износ в % Описание конструктивных Техническое состояние элементов (материал, (осадки, трещины, гниль и конструкция, отделка и прочее) т.п.) Наименование конструктивных элементов Удельный вес по таблице Удельный вес констр.элем. с поправками % износа к стр. гр.7 х гр.10 100 элемента | окотено | Поправки к удельному весу в % ъ < железобетонные удовлетворительное кирпичные удовлетворительное кирпичные удовлетворительное железобетонные удовлетворительное Бо < ‘удовлетворительное Ш в п и Бин и и ни линолеум, плитка `удовлетворительное оконные пластик удовлетворительное дверные деревянные удовлетворительное Внутренняя отделка штукатурка, окраска | удовлетворительное Ё ъ < ъ < отопление [есть водопровод [есть | канализация [есть | гор.водоснабжение [есть | газоснабжение | лектроосвещение [есть | ‘удовлетворительное адио есть лефон есть вентиляция | Прочие работы отмостка % износа, приведенный к 100 по % износа (гр.11) х 100 = 35 % формуле удельный вес (гр.7) Сан. и электротехнические устройства о ъ < < > о в вн в в в в В ","page8":" © = Литера по плану — Л [Е Е кн | || | г Нее ъ № л РЕ надстройкой м Часть здания (строения), пристройки = = нь Е 8 © + 3 © © с ное В © = я а © ‘с © & отд.28) Стоимость измерителя по таблице, тыс. руб перевод в цены 1991 г. Поправки к стоимости (коэффициенты) на Стоимость измерителя с поправкой К-во объем -куб.м; площ. - кв.м. Восстановительная стоимость, руб. [а | Е Но в ИЕТЕЕ п Ш 69998 В |+ |5 У. Исчисление инвентаризационной стоимости здания (строения) и его частей в ценах 1991 года, Фундаменты Перекрытия Крыша Полы Проемы Прочие работы Итого Фундаменты Перекрытия Крыша Полы Проемы Прочие работы Итого Отделочные работы Электроосвещение Отделочные работы Электроосвещение Стены и перегородки Стены и перегородки Наименование конструктивных элементов Наименование конструктивных элементов удельный вес по таблице удельный вес с поправкой удельный вес с поправкой удельный вес по таблице удельный вес по таблице удельный вес с поправкой литера удельный вес по таблице удельный вес по таблице удельный вес с поправкой литера удельный вес по таблице удельный вес с поправкой удельный вес с поправкой ТУ. т ехническое описание пристроек и других частей здания, определение физического износа ","page9":" \" а Ш 8.64 ","page10":"ТО ПЕНЫ и ини и н # ЕН Е т и п Е в в в в в вт ","page11":" 12 г 15 Литера по плану Номер по плану Номер по плану Н азначение частей помещения уборная ‘уборная лестничная клетка умывалькая трансформаторная трансформаторная трансформаторная трансформаторная трансформаторная Итого по 1 этажу: Формула подсчета частей помещения общая т 2,5 35,9 34,6 10,7 10,7 10,7 121,2 1,2 11 Площади основная 35,9 34,6 10,7 10,7 10,7 102,6 вспомогател ьная т 1,2 1,1 18,6 Высота помещений Примечание == и ин Экспликация к поэтажным планам здания(строения) ","page12":" › 6 ‚ 3 | ; ) в Ё | | и ш Литера по плану - Номер по плану Номер по плану Н | р | Корп.15 |2 | 1 |7 ПОЛНА ТОНН АЛЛА ПР 2 азначение частей помещения кабинет РР коридор | | 41 кабинет ‚ кабинет Итого по зданию лестница Итого по 2 этажу: || | |4 | кабинет || ||| |5 | кабтет || Формула подсчета частей помещения ||| |3 | код | | 72 | Ц, 14, 7 6 37,2 29,6 123,4 244,6 Площади основная 7,1 37,2 29,6 100,2 202,8 ПОНННННИ Ее ПОНИ | || И! || | Ш По Ц ТОООННИОИ ее И || | || ПНЛННННИ | ПНННН ПОНоАННН а || |! || аи ОЛООНННН И о еее ПАНТЕНня | | == | Поцинциы поллАНИНИия вспомогател ная ЖА 23,2 41,8 общая 6 рб р | 19 | | 119 | 7 ТА ПОНИ 7,2 Высота помещений Примечание Экспликация к поэтажным планам здания(строения) "}