{"page0":"Парос; виечевенене ео верное | [оеринаруье | ат Фасад- наруж. отделка труды центр. отоп п/м радиаторы секц панельное или колориферное печи на твердом или газов топл отопление шт =. = ЕВЕ рее Е ЕР [зовые 2эоонф | ит [лектрические | шт КА 8 5 |мусоросб. камеры | шт. ГБойлерные | шт Тепловые узлы | мт водоподкачки | шт Потребность в капремонте по строению «00 2000г Прочие работы ААЕДЕЕАИЕ Работу выполнил ( руб. должность, Ф.И.О, подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ Кварт. № Склад на Инвент. № Вост ноте сосет бе Склад СОНОЕНЕНЕ ПЕНИЕ ОНННННИИ НЫ (назначение здания) (вместимость) Шифр фонда гос то ул. Шеногина дом № 3 стр. корп.№ проекта Север-Западный АО г. Москвы 1. Общие сведения Владелец < ОАО \"Домострои Число этажей 1 Год постройки 1978 — переоб-вано г Год последнего кап. Рем-та пристроено Кроме того, имеется подвал цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 72 Фасад Расшивка швов площадь фасадов Число лестниц шт.; — их уборочная площадь кв.м. Уборочная площадь общих коридоров и мест общ. пользов кв.м. Объем 240 куб. м Общая площадь по зданию 59,4 кв.м., в т.ч. общей, без учета балконов и лоджий из них а. Жилые помещения: Общ. площ кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий жилой площади Общая площадь, относящаяся к общему имуществу многоквартир.дома А. Распределение жилой площади Текущие изменения втом числе и жилая балконов и лоджий Жилая площадь находится В помещен. коридорн. системы Служебная жилая площадь Маневренная жилая площадь = а) в мансардах УР |6) в мезонинах || |в) в цокольных этажах | НН) г) в подвалах Общая площ, о Квартиры без учета балк жилая Число |об. пл. без т Ч с е 2 ) площадь без учета балконов и лоджий в том числе жилая т х 2401 8 КВ.М. КВ.М. КВ.М. КВ.М. КВ.М. ","page1":"|. Нежилые помещения: общая площадь 59,4 кв.м ОННННННННННННННННННН АННЕ НН Оо Текущие изменения втч Общая Основная Общая в всего всего ВДЫ аренд аренд аренд Общая Основная — З — с вт.ч всего арен- всего арен- дуем дуем всего Классификация помещений о сего аренд ПЛ Тип жилого в н/ж пом (гостиница, казарма и т.д.) Торговая со Производственная о < © > кладская 55,7 5 | Бытового обслуж аражи — Учрежденческая Обществ. питания Школьная 10 11 Учебно-научная Лечебно-санитарн — Л Культ.-просветит Детские сады и ясли 4 Театров и зрел. предпр —_ ю Творческие мастерские 16 Профтехобразования Г я с АМИ |3 * = я » с Г [пей Г ЗО |\" ЕЫ Ее |\" \"БЕ | ей Г Еоай = Оща С — ЗЕЗа Г— — [чай Г — Рони РИ) С —8ЫЫ Г О С а Еоаы ЕЙ | — оо Г = [ие Прочая Итого: 59,4 59/7 В том числе: 1 Площадь подвалов общая ‚ основная 2. Цокольн. Эт.: общая ‚ основная площадь, используемая жилищной конторой для собственных нужд кв.м. Использование помещений п/п а) жилищная контора б) комн. Детские, дружин. и др 2 | Культурно-просветительная а) кр. Уголки, клубы, библиотеки Текущие изменения | ||| В 3 | Прочая: эл-щитовая а) мастерские б) склады жилищн. контор !!. Благоустройство общей и жилой / основной площади (кв.м.) а горячее | газоснаб водоснаб| жение Канали зация От групп или От собст- венной котельной Без колонок и горячей воды кварт.коте. льной Дата записи Водопровод Печное Печное- газовое от АГВ Калориферное Мусоропровод Пассажирский Грузовой Местная От колонк Балонное Центральное Центральное Центральное Группа благоустройств. С газовыми колонками С дровяными колонками = Ф $ т © * \\© < 5. о © < © @ 2 $ 5 & ©. © — о [13| 14| 15| 16| 17| 18| 19| 20] 21| 22| 23| 24| 25| 26] ПН ЕН ЕЕ Е |= неч] Е «аа |есо | ВА ЛЕЙ < 10,50*6,52 | ВЕ ВЕСТ В РЕССЬ ВНЕ стр.1 склад Площадь застройки: (плёщадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. ","page2":"\\М. Описание конструктивных элементов и определение износа основной пристроики Группа капит. || Средняя жилая площадь квартиры - Сборник № 1 вид внутренней отделки 3,25 Таблица № 22а простая элементов с поправкой Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее на удельный вес конструктивных износ в процентах Удельный вес конструктивных Удельный вес конструктивных Произведение процента износа элементов Поправка к удельному весу в процентах элементов делённое на 100 и © со © о ю с т ко < || | © мелкие трещины в цоколе. [ке] сл < со Бутовый ленточный Фундаменты а. Наружные и внутренние Кирпичные терщины, отпадение штукатурки Ш 2 о = х З © = о < с Ф о =3 © т Ш: > со ° > = < Е < с с — < 6. Перегородки Е чердачные Железобетонные плиты междуэтажные подвальные смещение плит перекрытий относительно друг руга ЕВЕ ООО Зри) Перекрытия бероид по ж/бетонному основанию вздутие повреждения верхнего слоя 2л [Бетонные нерест сюлы 5 Полы [В нетояныонененай = токио 2 брещы:— тт 35 | 28 ЕНЕННН нннннннро п е БОЕ ЕЕСЕНЕвотоиивлонвя ? 75 |200 выветривание швов Наружная отделка архитект. оформл. Внутрен.отделка Отдел. расты: . Центр. отопление ечное отопление [с газовой колон. _| [с дровян. колон. — @ [с горяч-водосн. —_ Разные работы а 6 от собственной котельн П 7 : ® © Е3 № Е © о © централизован город. Трансляц. Сеть = ж $ |8 = & |® $, х | © ъ 5 5 | © © о |= = © |< ® ® | © © | * |& © ё $ 8 Ф ® НН) — Санитарные и электротехнические работы Неучтенные — работы выбоины, выколы, Процент износа, приведённый к 100 по формуле процент износа (гр.9) х100 удельный вес (гр.7) !М. Описание конструктивных элементов и определение износа основной пристройки Средняя жилая площадь квартиры Сборник № Таблица № Группа капит вид внутренней отделки тренней отделки о х $ = х х х х 5 т = ? 5 5 теу © о [3 ее © = © = и = © В © ‚$ |5 Е. < > > За Са © а т Наименование Техническое Ё ё В 5. ® | @ 2 ® < © Зе конструктивных Описание конструктивных элементов состояние (осадки, 2 т 28| & Эх Е НН (материал, конструкция, отделка и прочее) трещины, гниль, и © 5 ЗЕ ОЕ в эле х $ * © г ой т.п.) ® “ © $ = & @ @ © о оса © м о = Фо 2 @ хо с &| Жо] © |к хе эн т 5 6 = Ф 2 = ее @ т т @о © о © о о о © о Фо е ® о я Е ® ера НН НН ие НЕБЕ БОР 5 ВЫ | РЕСОЛЫНАННАЕНны а. Наружные и внутренние капитальные стены 6. Перегородки чердачные междуэтажные подвальные Перекрытия: Внутрен.отделка а 6 Центр. отопление Печное отопление 5[с газовой колон. | 2 [© дровян. колон. _| & [с горяч.водосн. | азоснабжение Мусоропровод Ц | Лифты | Электроосвещение Разные работы = Санитарные и электротехнические работы процент износа (р.9)х] | удельный вес р.) | |] => Процент износа, приведённый к 100 по формуле < ","page3":" Литер по плану Назначение ГРЕК отделочные работы СОН внутр. санитарно- и электротехнич. устр-ва НИ ое СОННИ Во о Описание конструктивных элементов и их удельные веса У!. Техническое описание холодных пристроек Наименование строении и пристрое: Работу выполнил Проверил бригадир Начальник Бюро Фундаменты чердачные санузлов внутренний дощатые паркетные плиточные подвальные обрешетка ЩЕ ЕН В я ВНЕ № ЕЕ ВЕ > \\ РН ю Стоимость по Наименование конструктивных элементов и оборудования ннии водосток Корова Ю А изме- | чест Кол ВО с ча я Ф < д 5 О 15| [®] [о ® т 5 = © — Ф = ны: 8 © = ВО ЕЕ | ВЕ | О ВЕ ТЕНЕЙ < | © на = - © отклонен от группь _ | на объем .— роения ль ю в том чи Потребности в капремонте !!. Потребность в капитальном ремонте строения № Выполнено "}