{"page0":" аа оо) [енто [ен [| = 21| еси очен Гы еее обет 2| ео норужно ВГП Е о Г ЕВ р ВЕНЫ | НН » ю © отопление канализ. | водопровод Е о | = |3 © | © = |5 © |0 в |* < © 7= ж $ ВСАИОЕЬ В а елец ооа | ор Го) ОО оа ВОНИ ЕЕ ее ЕЕ трубы горяч. воден. пм РРР ЕЕ ванны ЕЕ АВЕ ЕЕ НЕС А сое ЕН души Евы анна ЕДЕ ое а [РОО НИ колонки газ. или на тверд. топл. = = = КННЕЕ трубы газовые газовые 2-х конф. газовые 4-х конф. электрические Внутренние санитарные и электрические устройства © ТеТо]о 3| 8 1818198 |3 56| чз э |2 |3 |8 9| ® |3 |% |8 |2 |2 о! аз о |0 |9 | = Э| @з |©° 15| | © ОЕ |9 ` : че У 5 | © 9 а |3 |2 |3 о |© ® о я |в|Э |3 о | © © 13 |5 О “ео | © 2 | 5 9 |5 |6 © @ |5 |8 ` © ' я о < о оя = телевидение = ОО5Е = = @ = = © | НЕ 3 \"| — э о э> : = лестницы о 8 В Е © ъ | < 3 < < 8 ке © 8 ж © < © < [-я Потребность в капремонте по строению ОЛА: Работу выполнил ( должность, Ф.И ОЕ подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ Кварт. № 2401 ‚ Инвент. № 8®* оо фонда ПОС ЕО фонда ГОС Е Диспетчерская на (назначение здания) (вместимость) по стр. корп. № — ул. Шеногина дом № 3 на Северо-Западного АО г. Москвы 1. Общие сведения Владелец ОАО “Домострой” Число этажей 2 Год постройки 1968-72 переоборГлона г. Год последнего кап. Рем-та г. надстроено Кроме того, имеется подвал, тех.подполье, цокольный этаж, мансарда, мезонин (подчеркнуть) „Материал крыши рубероид площадь крыши 173 кв.м. Фасад расшивка швов периметра площадь фасадов кв.м. Число лестниц 1 шт.; — их уборочная площадь 29 кв.м. Уборочная площадь общих коридоров и мест общ. пользов. кв.м. Объем 1254 — куб. м Общая площадь по зданию 275,6 кв.м., в т.ч. общей, без учета балконов и лоджий 275,6 кв.м. ИЗ НИХ а Жилые помещения: Общ. площ кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий кв.м. жилой площади кв.м. Общая площадь, относящаяся к общему имуществу кондоминиума кв.м. еление жилой пло ж о = х «+ Ф 9 @ о |> ” ъ Жилая площадь находится: 2 В помещен. коридорн. системы Служебная жилая площадь Маневренная жилая площадь а) в мансардах 6) в мезонинах в) в цокольных этажах © | жилых квартир = У © © Текущие изменения жилая об. пл. пло-щады) число без жилая Число |0б. пл. без квар-тир| уч.балк и} площадь | квартир |уч.балк и лодж. лодж. Общая площ. без учета балк. Пятикомнатные Шестикомнатные В семь и более комнат = Э ","page1":"|. Нежилые помещения: общая площадь 275,6 кв.м —————————————————————————— Текущие изменения всего арен- всего арен- втч втч дуем дуем всего т всего РТ всего арен всего а аренд аренд ренд ренд ооо 13 Тип жилого в н/ж пом ЕЕ) (гостиница, казарма и т.д.) ооо оанЕ ооо) = ю Классификация помещений = < < 5 Бетового обслух [общест питания [| [школьная || [учебонауня || [лечебносанитаои || п кльт-просвети [| о Не ВЕ) Вт ПЕ еее КЕННЕЕ ОАОИННЕН ЧЕН ее не Елене авиа МЕОЛЕа| Е Иа Ее О Ее ТРЕКА о ВЕЗа Ее аНут.| Ве: | ПЕНН Ета ПЕНЫ. «р В |] вн Я театров изрел.предпе —_ [7 поч || ста [ито | ге] — | 159 В том числе:1 Площадь подвалов: общая ` 5 —^ ®); ‚ основная 2. Цокольн. эт.: общая ‚ основная площадь, используемая жилищной конторой для собственных нужд кв.м. = Те ие изменения Использование помещений Всего Основная НУ 5 Учрежденческая: 6) комн. Детские, дружин. и др Культурно-просветительная ВЕ а | | | [12| а) кр. Уголки, клубы, библиотеки а) мастерские = © Ч © ю 6) склады жилищн. Контор в) теплоузел В ит Рея на тверд. Топливе !. Благоустройство общей и жилой / основной площади (кв.м.) горячее | газоснаб. Ванны водоснаб| жение Канали зация ВЕЩЬ] печное От групп или кварт.коте льной От собст- венной котельной Водопровод Дата записи Печное- газовое Калориферное Пассажирский Грузовой Центральное с горячим водоснабжением С газовыми колонками С дровяными колонками Без колонок и горячей воды От колонк Балонное Центральное эл.плиты Группа благоустройств. Г | ее |5 щие литер пд Наименование эт-ть (куб. м.) — — со диспечерская 16,05*6,40 пристройка 6,47*6,35 хол.пристройка 2,80*5,69+(3,01+0,70)/2*0,35 хол.пристройка (6,44+5,32)/2*1,87 подвал 15,88*6,42 с о № 8 я © а = < (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. ","page2":"ММ. Описание конструктивных элементов и определение износа основной пристроики Группа капит Средняя жилая площадь квартиры Сборник Мао 28° В вид внутренней отделки Таблица № 85а простая Средняя внутренняя высота помещений 3,00 Техническое состояние (осадки, трещины, гниль, и ТП.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее на удельный вес конструктивных й вес конструктивных износ в процентах Удельный вес конструктивных Произведение процента износа Поправка к удельному весу в элементов с поправкой процентах элементов делённое на 100 Удельны элементов 3 Фундаменты © < 3,2 трещины в цоколе вВыкрашивание раствора волосные трещины чердачные КИБМИЧНЫЕ . Наружные и внутренние капитальные стены ю ъ о кирпичные < © т © а $ а х с с э @ Хх я о Ё ВЕ © с > > ж/бетонная плиты междуэтажные Поли аИ оао БЕ КРек| ОАЕеНее | Крыша Бероид по Ж0б основанию Неа тоо ооо ЕЕ Об Мреее ево. Зт- дерев_линопиум Полы Перекрытия ю ке] [ее са] во] соооенн с майнд] ик стой а | ъ > > : войное остекление переплеты рассохлись оконные [вернется = 0 ООЕтЬ ЖЕ ЕННЕсо а Ел ЕЕ ЕЕаЕЕ т о Наружная отделка врхиреет: офрорый 8 нЕт това оао] незначительные волосные трещины оолукатурка, побелка, покраска в местах нарезки еовреждения, трещины Отдел. работы: Внутрен.отделка | нае четв еднибо ну а ЕсМолИЕ оСЩИ ЩЕ О ЗНС ка) ай: =. 6 ЕЕСЛЕСООНЯЕ РООСАЛЕ ЕЕ О НЕНСО ОРНСЯНРНЕ [СЛОБОАРОООНОТННЕОННЦОИИ | АГЕЕ САДРОСаД ВЕСЕЛЫЕ АЕЙЕ ВЫ ЕЯ] ПУрОСтОтоО О РНОДЕСИ ПОСЕВА ЖОДИТИЦИ ЧИ ЕПСЛОЛОСТООТИНИ ПОМИВИВЕТИОТСОБРЕРИЕИЗОРОЕЛННИИИ ОИ © БожАНсКОлЮЙ ЖЕ) П-алиачтоСнй Парой о сер о НЕОН ОДЕТЕНос НОА (7 2 сое ь ей | ЕЫЕ о ПАО чае лиай ага Чел С ей аб] ВОТОСЛИОННаН Е ЧЕСТНО 2оаЗА САО] > естественная [они назоснаожение | коиалатае усвойзыта о УтОЕ Вос ЛЕЕВ ОЬ || Еещы ПАУ соропровод со ечаанацеитн чел яаест дао сон Ч И СЕ о а ПОЛНОЕ НОО ЫЦЕНЕЩЕКЕ ВАК ЛЬ айс лЬ ЦЕЙ ПАРЕ БЕ ОРООООВе| [Влектроосвещение [20 Разные работы Процент износа, приведённый к 100 по формуле — Санитарные и электротехнические работы © Е Фе со со сл л л В: ОС СНЕ СРО О Кс оон АА РОИСЕАЫИа 7) процент износа (гр.9) х10 дельный вес (гр. 7) < \\/. Описание конструктивных элементов и определение износа основной пристройки А Средняя жилая площадь квартиры Сборник № __ 28 простая 2:7. Таблица № 85а Группа капит ! вид внутренней отделки Средняя внутренняя высота помещений Техническое с конструктивных элементов делённое на 100 Наименование т отрунНиЕ, Описание конструктивных элементов — | состояние (осадки, элементов (материал, конструкция, отделка и прочее] трещины, гниль, и ТИ) износ в процентах на удельный ве Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в элементов с поправкой процентах 3 [—Бсоаоа ЕРРНДЕ ЕОЕННИЙ ГОРО ооо 0,75 | 6,75 |3 РН ООЕЙССАЛНСЩННЙ выкрашивание раствора 21 | 0,75 | 15,5 2.3 волосные трещины Е монолитный ленточный л О с Ч о ‚ Наружные и внутренние 2 капитальные стены 6. Перегородки ж/бетонная плиты чердачные ж/бетонная плиты междуэтажные подвальные | ан шин линолиум 5 Полы с/узел-плитка =; вух створные оконные ыы! Е простые дверные Наружная отделка — |расшивка швов архитект. оформл. Внутрен.отделка гипсолитовые со Перекрытия: повреждение ходовых местах ГЕО ВРЫДЕЙ 20 загрязнение окрасочного загрязнение окрасочного [арматуры | верхнего слоя Не О |6 85| |5 ВВ) В ° Е | 88| |8 18| | © 9 = 8 ||| оштукатурка, побелка, покраска Отдел. работы: а. 6. Центр. отопление П г [Вентиляция — естественная Разные работы Е 8 г 5 ® 8 ® 5 © © = 5 х Ванны Санитарные и электротехнические работы == [пеовреждения, трещины | трещины процент износа (гр.9) х!| ИзНосат(0):9) Х1оотОА ОсОО НЛО удельный вес (гр) | 92,5 | — ","page3":"т : В инт ИИ ет НЫ Ее Е в стены и перегородки те | |= ‚= |; | СОБОИОННЦ О ЕЕ НО о К Е [О © ООН ЗООН Вене инет» лестницы, лестницы, 6 сходы сходы прочие работы РР.) 4 Ре Проёмы Описание конструктивных элементов и их удельные веса \\/1. Техническое описание холодных пристроек 28 28 — Е < а |219 |9 |2 < © пех = © о @Ф |@Ф |= |= | и») с я пора Ре ВОттвЬ © о о ОО Ееоео| а вез $ |$ ® ПЕ ® |& 3 = © & |& |:я ® < | 8 |8 о |$ ъ т |° 5 Ф © ю ННЕЕЕНЕЕРНЕНННННС 5 — » = ю ща - < л ю © 3, Начальник Бюро пристройка Е диспетчерская Наименование строений и пристрое хол.пристройка хол.пристройка Работу выполнил Проверил бригадир чердачные междуэтажные санузлов подвальные паркетные Е ЧЕ НЕВЕ о СН со | ©о | ©о © | о | © № таблицы © | © | © => | = | = |= | = Стоимость по © е © | © | © таблице Удельный вес строения водосточные трубы внутренний водосток Наименование конструктивных на высоту помещен Коли- чества изно Г на объем строения Изменения внесены я © =) о © © ж © = © У 8 х © = о $ х = 5 $ © ж в том числе) цена за единицу смена Потребности в капремонте !!. Потребность в капитальном ремонте строения № текущие изменения внесены сумма в руб. Изменения внесены Восстано - вительная Выполнено = - © Ф < © т х © о 8 т |5 "}