{"page0":" [4 [5 [6ГТ7 Ге эе То [п [2 | [44 | ПБЯ ЕН НН ОН) БОНН БОНН АННЕ ОН ОН ПОНИ РО т [оконные перепл. = | 21 | © |двери внутрен. ©. С |двери наружные мывальники раковины < канализ. водопровод трубы горяч. водсн. 5 ъ ННЫ шт |. [канализац трубы | пм | Гл | я о санитарные и электрические устройства Е = Потребность в капремонте по строению руб. 20 г. Работу выполнил ( должность, Ф.И.О., подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ Кварт. № 2401 вспомогательный корпус на Инвент. № 8 (назначение здания) (вместимость) СЗ АО г. Москвы 1. Общие сведения Владелец ОАО\"Домострои\" Число этажей 1-2 Год постройки 1968-1973 переоборудовано в г. Год последнего кап. Рем-та г. надстроено Кроме того, имеется: подвал, тех.подполье, | цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 5700 кв.м. Фасад масл.окраска стен площадь фасадов КВ.М. Число лестниц 1 шт.; — их уборочная площадь КВ.М. Уборочная площадь общих коридоров и мест общ. пользов. кв.м. Объем 34681 куб. м Общая площадь по зданию 4579,7 кв.м., в т.ч. общей, без учета балконов и лоджий КВ.М из них: а. Жилые помещения: Общ. площ. кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий КВ.М. жилой площади кв.м. Общая площадь, относящаяся к общему имуществу кондоминиума кв.м. 6 5 х* «© Ф 8 © > с © общая площадь балконов и втом числе и Жилая площадь о анонаы В помещен. коридорн. системы Служебная жилая площадь Маневренная жилая площадь © | — № № п/п + жилых комнат а) в мансардах б) в мезонинах в) в цокольных этажах ) в подвалах Общая площ. без учета балк. жилая площадь ы)| число квар-тир| уч.балк и ","page1":"1. Нежилые помещения: общая площадь 4579,7 кв.м. вт.ч. вт.ч. вт.ч. вт.ч. всего всего всего всего аренд. аренд. аренд. аренд. 16 Классификация помещений = = аоеоня, || (гостиница, казарма и т.д.) | | | | аи Провнеивный—— |=] — | = Евы, ГБетовагообелк [| бен] [учещеноояя || [обаестьлитыя | оврыеи уибюнуны || || || | || | | с |-[э|2] >21» |! Лечебно-санитарн. 2| Культ.-просветит. Детские сады и ясли А Театров и зрел. предпр. Творческие мастерские Профтехобразования [1 Прочая |6] В том числе:1 Площадь подвалов: общая ‚ основная 2. Цокольн. эт.: общая ‚ основная площадь, используемая жилищной конторой для собственных нужд кв.м. В Текущие изменения Использование помещений Всего Основная № — —> о) № Учрежденческая Г [а)жалищная нова ||| 6) комн. Детские, дружин. и др. пани Культурно-просветительная | 71 а) кр. Уголки, клубы, библиотеки | = = |5 6) склады жилищн. Контор в том числе: на газе на тверд. Топливе |. Благоустройство общей и жилой / основной площади (кв.м.) Центральное Ванны горячее | газоснаб. водоснаб| жение Канали зация От групп. или кварт.коте льной От собст- венной котельной Дата записи Печное- газовое Калориферное От колонк Центральное Балонное Пассажирский Грузовой Группа благоустройств. Центральное эл.плиты с горячим водоснабжением С газовыми колонками С дровяными колонками Без колонок и горячей воды Местная : Центральное Печное | |2зогоо|- № или литер пд Наименование | эт-ть план стр.38 вспом.корп. вспом.корп. вспом.корп. ивоочатанозочаонвоочузннчавочаа ее 3,60 о, “ “ |= 34681 295 473 Площадь застройки: — 4750кв.м. (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. ","page2":"№. Описание конструктивных элементов и определение износа основной пристройки Группа капит. | вид внутренней отделки Средняя жилая площадь квартиры простая. Средняя внутренняя высота помещений Сборник № 7 7,14 Таблица № 16 х х х 8 = в | в 2 $ © © 5 о 5 ес = Ф = х = == З| = бе| © |ЕЁе Наименование Техническое 2 2 8 $ |5 Зо конструктивных Описание конструктивных элементов | состояние (осадки, : т Зе 2 8 8 $ Е Е ' элементов (материал, конструкция, отделка и прочее) трещины, гниль, и м 5 у 5 а Ее $ ® т.п.) ® х о = о © © п. ® > Фо 5 5 = © = © ох ‚= В © о 2 а а Е © ® а Е ® < а 9 т от тт а сх о © с о о Ф © Ф © се © т с т = ЗЕЕ && Во ё = 65| Ее 5 5 В Е 7 | 8 | ро р 3 ||] Грещины в фундаменте | Фундамент ленточный трещины в фундаменте у] с № сл № © Фундаменты а. Наружные и мелкие трещины внутренние НН капитальные стены | [О 19 9 в, Иауегородки Е В сборные ж/бетонные плиты = чердачные Ё [щи а [ета —— | 20 20 6,3 3) менмеежные ©. © Г р] [| ЛНННАЛННЫЕ || — === ===) рубероид по ж/бетонному основанию [Неее О, 44 | ито | Полы [р 1,8 оконные др ворота | Наружная отдела | [| 10 = — < © © © 5 архитект. оформл. — |оштукатурка, окраска масл.краской овлукатурка лобелка [нее Внутрен.отделка Отдел. работы: а. 6. 18 —х © © > © — — — Е ЛВНЕВЬЙ Канализация [телевидение | | =[стазовой колон, [|| =[сдровян. колон. [|| «с горяч.водосн. [|| Горячее водоснаб. || | Вентиляция [|| | О | ПОНННННННННННННННННННИИ [2208 | [ступени и крыльца | —> ©о Г 40 7,2 азоснабжение соропровод Лифты Электроосвещение Разные работы в о о < ©. Ф ъ ъ о Ф = ® = ® - о Е © © = ® 2 = ©. < -- = т < о ступени и крыльца стертость процент износа (гр.9) х10|32,2*100 дельный вес (гр.7) 100 | © | | 4 | о [] |5] © [| № | = [А] №№т, |] 100 Процент износа, приведённый к 100 по формуле 32% < Группа капит. вид внутренней отделки простая Процент износа, приведённый к 100 по формуле У. Описание конструктивных элементов и определение износа основной пристройки Средняя жилая площадь квартиры Сборник № Средняя внутренняя высота помещений Таблица № элементов с поправкой Техническое Описание конструктивных элементов состояние (осадки, (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) Наименование конструктивных элементов на удельный вес конструктивных износ в процентах Удельный вес конструктивных элементов Поправка к удельному весу в Удельный вес конструктивных Произведение процента износа процентах элементов делённое на 100 внутренние капитальные стены 6. Перегородки к чердачные междуэтажные подвальные а оконные дверные Наружная отделка архитект. оформл. Внутрен.отделка Перекрытия Отдел. работы: а. 6. с газовой колон. —_ [с дровян. колон. _| @[с горяч.водосн. | Разные работы = Санитарные и электротехнические работы © Итого. о процент износа (гр.9) х дельный вес (р) [|] < = ","page3":" Литер по плану Назначение Этажность У!. Техническое описание холодных пристроек Описание конструктивных элементов и их удельные веса ГР Фундаменты перекрытия полы оконные дверные № сборника № таблицы = = о © о = Ф ©. о Е = ] = Б отделочные работы внутр. санитарно- и электротехнич. устр-ва прочие работы Удельный вес оценив. объекта в % Проверил бригадир Е . _ е 8 Поправка к стоимости в коэффициентах й Е 8 Весетано - в ё Наименование 5 а Ё 8 # $ © вительная 5 5 = строений и пристроек | & 5 © $ $ = ё е 5 = = 8 | ® | 5 58 8 О = в об 2 2 2 | 5 5 5 о чё [в нерв : _ |на высоту помещен. на ‹ среднюю площадь 506343*1,01*1,24*1,57=995606 23.04.2015 Во на отклонен. — © | °т ГРУППЫ капитальн. _ | на объем — | строения = удельный вес =* | | строения © © | © | после поправок Работу выполнил | о5обза3 || 344313 текущие изменения внесены Изменения внесены Изменения внесены Изменения внесены Ш. Потребность в капитальном ремонте строения № а в капремонте т Начальник Бюро Выполнено Наименование конструктивных элементов и оборудования в том числе | цена за единицу! за единицу сумма в смена смена руб. Г еуааменты [|| |2 [ен ||| | з[еены [| |4 [перегородка дерев. || | кв.м | | 5 | перегородка несгораемая | кем т == |= == |= === |= == |= == |= Не |= |= | кв.м| | ке.м| | квм| | ке.м| | кем водосточные трубы внутренний водосток |=| Полы "}