{"page0":"Форма 1а Действительна в течение 1 года в № Ге) ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ Г ОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" Московский городской филиал ВЫПИСКА ИЗ ТЕХНИЧЕСКОГО ПАСПОРТА НА ЗДАНИЕ (СТРОЕНИЕ) М дела 45:277:002:000106860 Литер Корп.16А по состоянию на «16» января 2009 г. Информация по зданию (строению) жилое/нежилое — нежилое | Адрес Москва ‚| Наименование (ул., пл., пер., просп. купе тие, пер рОСЦЬ ул. Поликарпова туп., бульв. и т.п.) Функциональное назначение Нежилое здание 682,9 | Количество квартир |= | Материал стен Год постройки кирпич 1956 2 нет 682,9 ] Общая площадь, всего (кв. м.), кроме того площади (кв. м.): лестничных клеток Этажность (без учета подземных этажей) Подземная этажность Инвентаризационная стоимость (тыс. руб.) Памятник архитектуры технического подполья технического этажа вентиляционных камер других помещений Площадь застройки (кв. м.) Жилая площадь (кв. м.) Нежилая площадь (кв. м.) ","page1":"Описание объекта права: здания (строения), помещения: Кадастровый номер № Наименование правообладателя (Ф.И.О. для физического лица) Здание/строение Тип помещения: встроенно — пристроенное пристроенное Общая площадь, всего (кв. м.) с учетом лоджий, балконов и т.п. Общая площадь, всего (кв. м.) без учета балконов, лоджий и т.п. 682,9 Нежилая Жилая площадь (кв. м.) площадь (кв. м.) Характеристики объекта приведены в экспликации к поэтажному плану. Руководитель: | @^{. & \\) << Дата они ем Ра ТПУ а кое бой Исполнитель: | 7 03 #007» и 1 А. Саве: / Дата „„” Подпись чево? : Ф.И.О. (_ ","page2":" ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" ‘ородскои Филиал ная Московский 1 ТЕХНИЧЕСКИЙ ПАСПОРТ ЕЛ РЕЕСТРА ОБЪЕ<То8 | КАПИТАЛЬНОГО СТРОИТЕЛЬСТВА на нежилое здание ДАТА подПУ \"Корпус заводских лабораторий (пристройка к гаражу)'' (наименование объекта) Адрес (местоположение): Субъект Российской Федерации Район [Северный адмитистративный окру: внутригородская территория города тип федерального значения Муниципальное образование Хорошевское наименование я Населенный пункт наименование |Москва Улица (проспект, переулок и т.д.) наименование |Поликарпова Номер дома \"== Апрес объекта | Инвентарный номер Реестровый номер Кадастровый номер Муниципальное образование Паспорт составлен по состоянию на '\" 16 \"' января 2009 г. = ЕЕоетвок ВОК [ооо К КО олжещилилее но Руководу тень” Ус | р сЕ * ГОСТ Р ИСО 9001-2001 ‚В 9 9 В В 3 9 В В В В в т Ш о т В К М И = О 6 ВНиЕ, а Ш — МЫ \\ (150 9001:2000) ","page3":"Ш Е & в № в в в В В В в В В В в Ш Ш к Содержание Наименование раздела П.П | 6 [беемаземельногоучаста | т | & |Поэтажный план здания | 101 | 9 |Экспликация к поэтажным планам здания | 1213 14 Общие сведения Основные: Основная характеристика: общая площадь 682,9 кв.м. (значение) (сдиница измерения) Дополнительные: Сведения о ранее присвоенном инвентарном номере: ранее присвоенный инвентарный номер дата присвоения инвентарного номера Кадастровый номер земельного участка, в пределах которого расположен объект 77-09-05-008075 Назначение нежилое здание жилое, нежилое Этажность: количество этажей 2 количество подземных этажей аа ев Дополнительные характеристики: материал наружных ограждающих конструкций кирнич Год ввода в эксплуатацию (завершения строительства) 1956 Примечание: ","page4":"А (ВУ (НЙ — БЫ НЫ | | | | 1 | ' ИНЬ | < Е Г С 5 \\ч| № на плане (литера) и 164 Наименование лабораторий (пристройка к Корпус заводских |= | = | м3 Параметр Год ввода в | единица | коли- измере- | чество 3062 Площадь застройки, | вительная кВ. М. 428,6 Состав объекта восстано- 114519 Инвентаризационная стоимость в ценах 1991 г., руб. действи- тельная стоимость, | стоимость, 62985 Инвентарный номер бух. учета Балансовая СТОИМОСТЬ, на 31.07.08г., руб 880800 ","page5":"Сведения о правообладателях объекта Площадь участка по фактическому использованию Другая по документам | фактическая здания зеленые дороги, сооружения грунт (строения) насаждения проезды 1420000 | = | #86 | - | - | | Е.В а) в НМ ннНн НН НН Ш Ш Ш Ш Ш Ш ЩЖ ЖЖ д в ","page6":"я --- Л $ и м Ч 3 ! Инвентарная карточка на здание 1. Исчисление площадей и объемов здания (строения) и его частей (подвалов, полуподвалов, пристроек и т.п.) - Часть здания (строения), Формулы для подсчета площадей по — Высота, | Объем, пристройки наружному обмеру в расчет | застройки куб. м. объема м Корпус заводских 12,83*32,21 413,3 413,3 7,29 3013 Кори.164 | лабораторий (пристройка к 13,5 3,65 | 49 8 гаражу) || № на плане (литера) 2,47*5,46 1,05*1,74 | к крыльцо Итого: 3062 ЦП. Благоустройство здания (строения), кв. м. азоснаожени . [25 Ф Ж о В ® | & ао © © 5 8 == а © 8 ®% | & я К © а 8 © 3 & В © ‘© = © © д © *® В = 5 о 6 а 3 < к о Е Ё я ев | ЗЕ В Е В |8| © 8 8 х ® 8 В ЕВЕ ВВ < я а ® |8 = © ® ё © 8 е 2 ВВ © & е Е э | 8 8 Е ® $ ва 5 © Е В Е о © © © Е 9 2+ ев й 5 8 ® 5 & | & = В 8 э < © © я 6 | Е К © в Р Е - ен | о» [эт [= [= [= | = [ет [Г [ет ","page7":"Ш. Техническое описание конструктивных элементов здания (основной пристройки), определение физического износа Литера Корп. 164 Год постройки 1956 Число этажей 2 Группа капитальности 1 Вид внутренней отделки Простая Тек. изм. износ в % Описание конструктивных Техническое состояние элементов (материал, (осадки, трещины, гниль и конструкция, отделка и прочее) т.п.) Наименование конструктивных элементов Удельный вес по таблице Поправки к удельному весу в % Удельный вес констр.элем. с поправками элемента к строению Фундаменты железобетонные удовлетворительное а) стены и их наружная отделка кирпичные удовлетворительное 6) перегородки кирпичные удовлетворительное Перекрытие железобетонные удовлетворительное металлическая удовлетворительное линолеум, плитка удовлетворительное оконные деревянные удовлетворительное дверные деревянные удовлетворительное Внутренняя отделка штукатурка, окраска | удовлетворительное канализация лектроосвещение есть удовлетворительное ИО есть лефон есть вентиляция есть Прочие работы отмостка о м ы о о = Е ва о в Е 8 ЕЕ о ЕВ © ® о Итого 100 100 х 45 х % износа, приведенный к 100 по % износа (гр.11) х 100 = 45 % формуле удельный вес (гр.7) ° ","page8":"Итого: 114519 || 62985 62985 лаб. ( пристройка к Корпус заводских ораторий ре Е |8 | Стоимость измерителя по ` таблице, тыс. руб [| НГ =| [Не | | благоустройство Е =) ОГВ == [| Б| зо = перевод в цены 1991 г. Стоимость измерителя с поправкой Поправки к стоимости (коэффициенты) — 37,4 К-во объем -куб.м; площ. - КВ.М. Восстановительная стоимость, руб. || Износ, % Е Действительная стоимость, со У. Исчисление инвентаризационной стоимости здания (строения) и его частей в ценах 1991 года, Перекрытия Итого Фундаменты Перекрытия Фундаменты Прочие работы Отделочные работы Электроосвещение Прочие работы Отделочные работы Электроосвещение Стены и перегородки Стены и перегородки Наименование конструктивных элементов Наименование конструктивных элементов удельный вес по таблице ЕЕ Е [| ен ЕЕ ОТО До удельный вес с удельный вес с поправкой поправкой удельный вес по таблице удельный вес с поправкой удельный вес по удельный вес по таблице таблице ООЕЕТЕЕТЕ Ве ЕЕ ЕД удельный вес по таблице литера удельный вес по таблице удельный вес с поправкой литера удельный вес с поправкой удельный вес с поправкой ТУ. Техническое описание пристроек и других частей здания, определение физического износа ","page9":" | дБ бели Кар ранее К Еее Ее \\Ч нон | ноя он | ЖЕН = = ЕН ЕН о] \\ ча | ня ил-9 2 ЧЕН ЧЕН Г Ш я = и и т Ш п Е В т т т т т т т Е т ","page10":" © этаж Коеп16А НИЧ вн тннтнтнтЕтЕт т ","page11":" › В Э З Зо о о о о о в о о о о | Лит: № | пл: Номер по — плану М из | ка | | Номер по плану ^^ | Н азначение частей помещения тамбур корибор мастерская Итого по 1 этажу Формула подсчета частей помещения | | 4 | лабораторя | | | | 6 | коибор | | 19 | | | 7 | лаборатория | | || 8 | кабинет || 80 | | |9 | сандза || 81 | | |710 | корибор | | | 14 | — лаборатория | | 15 | — лаборатория || | 16 | — лаборатория || | 12 | — лаборатория || &5 _ | 13 | — лаборатория | | КЕ) | 11 | — лаборатория || 75 | 75 общая 4,2 17,3 58,8 37,7 24,1 16,6 16,7 88,1 20,3 11,4 343,4 МНЕ Нанна Еле ||| шо Шо) Е о Нация | Осн! Ре лин ео с | К || ЕЕ ||| но но || о Е Е Пика ТАИООНННя Е ВННННЕ 285,8 Еее о | Шо || || Кой || || ||| ПН Е я || МНН [= оо оо Ее ооо | ася ПЛНННЛНН1 | ооаесщн от АЛЕН] О Пе т Понлннннни] 2 | лаборатория || 47 | 47 — 7,9 1,6 57,6 В Ни | | жа) Е ||| | | о чннНН || | | Е || Г | Г Е аи || ||| Г нонаНННИ БОННИ || || Е ПоНННННЕ | о Площади основная 24.1 [| о Г [вне [О 8,2 16,7 86,1 2 | 18 | венткамера || 16 | | = 1,9 8,1 16,6 вспомогател ная 4,2 17,3 Высота помещений Примечание Экспликация к поэтажным планам здания(строения) ","page12":" ЖЖ п & ‚вв НН д. Литера по плану Номер по — — плану 5 | |= | |= | | || | | Номер по > 5 | |5 | — > ИТ УВЫ БЕ Е НЫЕ БНР НЫ Нл 3 > = | >\\ | Корп. 164 Н клетка Итого по 2 этажу: Итого по зданию. азначение частей помещения лестничная коридор сан.узел лаборатория т аваавев || 6 | лаборатория | лаборатория лаборатория лаборатория лаборатория лаборатория лаборатория лаборатория лаборатория лаборатория лаборатория лаборатория Формула подсчета частей помещения общая 31,8 37,7 3,6 15,6 28,2 26,2 2,3 9,4 9,6 7,8 19,6 9,4 28,8 339,5 682,9 19,6 28,8 № | ъ | | 15 28,2 26, : ; 49 № чо | № — - о 286,2 572,0 | ПННЛНН | По Ш Корни И Ы еее || Шт ТНЛНйЫ ое || || || НОСА || | | ПНЛААННННяЯ Ш Це По ПВАНННННИЯ] | Площади основная В 37, 53,3 110,9 Г || Г | С | не | Но о Ес он || || || || || || || И шт || || | || || || 7,8 вспомогател ная 13,7 31,6 Высота помещений о —— ПОНИ | НН | || НН Г [о [= Е | === 2 о Половнни НОНИЙ о ВАоНя о ес онННи Е НН Е) ООБННЙ Поля олонйЫЙ Поля Пооення НО оон о К Нл К с | || Полний Ро | Е Г | Е Примечание Экспликация к поэтажным планам здания(строения) "}