{"page0":" © в > [го] 2 [ем | © |двери внутрен ©. © двери наружные Фасад- наруж. отделка |= труды центр. отоп УЕ панельное или калориферное | печи на твердом или газов.топл АГВ колонки || отопление 5 5 | © © > © 5 о о © о > т 3 о -< < с со бл = < < © = © о о < © ъ О х = = й колонки газ. или на тверд. топл трубы газовые газовые 2-х конф газовые 4-х конф электрические Э = = 00 На © $8 * $ ЕЁ плиты = вводные устройства СЕНЕ | © |© о | © |® ° |8 @ 8| 3 |® 2 |3 © Э| Е |3 о | © о 9] зв |6 $15 ь о Е |Е ю |5 в ; © ® Ъ 5 | © ЗЕ Эа |8 ®Ф 12 = 9 Я | 2 З| © НЕ ОЕ 5 | © = тэ 1Э ы 5 Э о м <= © = = = балконы / лоджии ' ||] | лестницы | < | и] © | | площадки ограждения |8 сл прочие работы — о | = $ | © |= 5 | |8 © @ | 5 с | © У с) © Е а = © и» [°я < водоподкачки Потребность в капремонте по строению руб 200 г. Работу выполнил ( должность, Ф.И.О., подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ 2401 Инвент. № 8 Шифр фонда ГОС Кварт. № ино Сырьевой цех тен аввниеее ини (назначение здания) (вместимость) по 16 Е. ул.Шеногина дом № 3 стр. корп. № Северо-Западного АО г. Москвы \"ООО аанны. с. нннонннаанннннащаннаанноноооона Пе нонщнщанееенн оО ОН 1. Общие сведения Шифр проекта Владелец ОАО \"Домострои Число этажей 5 Год постройки 195З и оооорудоВ 2002 г Год последнего кап. Рем-та г. надстроено Кроме того, имеется подвал, тех.подполье, цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 1068 кв.м. Фасад расшивка швов периметра площадь фасадов кв.м. Число лестниц 1 шт.; — их уборочная площадь 107 кв.м. Уборочная площадь общих коридоров и мест общ. пользов кв.м. Объем 9225 — куб.м Общая площадь по зданию кв.м., в т.ч. общей, без учета балконов и лоджий 1556,4 кв.м. из них а. Жилые помещения: Общ. площ кв.м. в т.ч. общей пл-ди, без уч. балконов и лоджий кв.м. жилой площади кв.м. кв.м. Общая площадь, относящаяся к общему имуществу кондоминиума Г Кто В помещен. коридорн. системы В общежитиях Служебная жилая площадь Маневренная жилая площадь а) в мансардах |6) в мезонинах | в мезонинах в) в цокольных этажах ) в подвалах Общая площ. без учета балк жилая Число |об. пл. без квар-ти Пятикомнатные Шестикомнатные В семь и более комнат ","page1":"|| Нежилые помещения: общая площадь 1556,4 Общая Основная вт.ч вт.ч всего арен- всего арен- Втч втч ны всего всего дуем дуем аренд аренд з | 4 [5 ‚0 #2 © Классификация помещений =. вт аренд всего © = ® — тс В —-^ < > ю < — + ЦЕ оно не [ет ЧЕМ Че ата | состиница, казарма итд) [| | 2 | Торговая Складская 976. Е) ВСЕ | лы ре оо ЕЕ о Ее Е) [|= ||| ЗЫ АЕИЬЩ а ЛЕ Овес Ее ВО ое Нео Еее Ее НЫ НЕ ОВЕН НЕ ЕН НН сео ОЕ оао ВСУ ЕСН АРТ (АР риа Ето [228] ЕН [еее Ее ее ааа а ЕН ЕаЫЕИ Тот ЗА) еси Пой сл Е Я учебнонучная ульт-просветит | Гонобжнене | Ш“ |=[2]г|=|-| 22| > || 1 58 ‚ основная ЕЕ Ест) Перно | аое-2|ео ЕНЕЛЧВО са ЕЛЕНеа: 1.7 РЕН Е ао Бы) [я] В том числе:1 Площадь подвалов: общая 2. Цокольн. эт.: общая площадь, используемая жилищной конторой для собственных нужд ы Те ие изменения № Исвол Л ааниа ПО ДаНОЕ ЕР ВЕС оя : Учрежденческая [жилищная конторе || 6) комн. Детские, дружин. и др ОРЛ ‚ основная Культурно-просветительная д а) кр. Уголки, клубы, библиотеки ЕщЕ) ОИС) Ес |3. «ааа = ЕЮ 3) ННЦ то == со = Се. Е НЕ Е В о Ооо ТЫ г) котельная в том числе: на газе на тверд. Топливе ИТОГО \\!. Благоустройство общей и жилой / основной площади (кв.м.) ентральн ОНТ о ЕЕ горячее | газоснаб водоснаб| жение Канали зация От групп или кварт коте: льной От собст- венной котельной 127| 220 Грузовой от АГВ Калориферное = $ эх о | © Е Дата записи Водопровод Местная Печное- газовое Центральное Балонное Группа благоустройств. С газовыми колонками = © = У 5 Е 5 с < х 5 5 © Ф < © © т о о Н 8 < т = © т а © е = о = © о о а с © е © © > = С дровяными колонками Без колонок и горячей воды В На газе На газе [Г 7| в[ 9[ 10| 11| 12[ 13| 14| 15| 16| 17] 18| 19 | 20| 21| 22 5] 6! Ш Исчисление площадей и объёмов основной и отдельных частей строений и пристроек: й | 15564 |] 23 1556 155 1556,4 Е БОЕ - |5 8 о 23.09.201 | - РЕН Площадь Объём эт-ть таы)) Наименование Формулы для подсчёта площадей по наружному обмеру с Ю | = о = ® $ = 27,20*12,30+18,70*11,10+6,55*8,20 3,20 1907 27,20*12,30+18,70*11,10 сырьевой цех В — < с с сырьевой цех сырьевой цех 334,6 3,20 1071 474 о о © 6,50*10,20 сырьевой цех — 2,82*8,50 пристр 3,00*7,58 пристр. 247,5 1398 ©9 © = 2 о я < =_ = а пристр. В © = = со 9,73*25,98 пристр. ю кре © © 1142,9 Площадь застройки: — 1142,9 (площадь здания по цоколю, открытые сход ы, крыльца, площадки перед подъездами, приямники, и т.д. ","page2":"\\М. Описание конструктивных элементов и определение износа основной пристроики Группа капит || Средняя жилая площадь квартиры Сборник № 8 - ни Ар — Поитотолиинннн НИ вид внутренней отделки прост. Средняя внутренняя высота помещений 2,85-3,40 Таблица № да — На Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее на удельный вес конструктивных износ в процентах Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в элементов с поправкой процентах элементов делённое на 100 1 пРщия о НерНц 3 „Ч 38 Е ПРООН Фундаменты — [Монолитный ___—————————— вФуЩ трещины в кладке 2 6. Перегородки кирпичные выветр.р-ра : ж/бетон плиты чердачные [бетон плиты сырые пятна 50 | 4,5 а. Наружные и внутренние капитальные стены с © Вы < с 60 [#5] 13,5 междуэтажные КНР | уоероид по ж/бо основанию вздутие и поврежд. Крыша |ЕолУЕЬ чоадВ а = асс ВерЖОЛОЯ цементные сколы,трещины Полы БОНРЙ ННЕСИЕЦИНЩНЕНИРИНИЯЮ Г-р Е оконные двойные створные перепл.расшат. 17 © Перекрытия о Е сл сл сл |9 | > | < бл № со = | © |2 |! Е нндЕн = енеено | |, | 4 ё ЕЕ ЕЛЕ АРОсьсЯя Вон ОЕ чеае | сы те со = 6 архитект. оформл. [| — ВЕРУ ОН ННРНИЕЙ ЕО ДЕЙ : 3 Г $ Внутрен.отделка штукат. ‚побелка,м.окр.окон,дверей загряз.окр.слоя й т Ч а. 5 Ц ГПечное отопление ПОРТО ИЕОСЕЕ Г РОИЕС ореаи загара от тор.сети [Канализация |централиз |2 ЧуРадио © ЧР Че О ОЯЕЕ ОЕ ООО СИНЕЕ | ОПоНелефон р ИРУ ИАН ТЕРЕНС |< Телевидение! <: ел ЕЕ По ИЕОНИНТЕЫ а[етазовой колонг--| \"о иТУЛяЕЕе иоОРНИОВЕНИЯ 2 [° дродян. колон: |.— ‘иелАсящЕт Ель Е ГОО ОНИ + Ее ТОСТ Ирине оинослЕЕ ОШ ЛННЫ а 3 СОЕПЕЕ —о] орячее водоснаб_ централи [| Е РеНТИ ОИ ООН ОЕОеН щи СоПМЕДОСООЛАЕОООНаЕЦ [Свт оеооОдРЕ ЕО аЗОСВаКоНеНИе тс оО ОБЕ ооо «оон [осо ЕТ ВОЕН] РИ ОрОПровОД | Оороете тт нолОИа Лир о уе) потеря эласти | Санитарные и электротехнические работы © = 5 @ я О о о о К°] © Е © Ч У © потеря эласт.и [ооо оное а 8 Нетое с соолаееетаа ЫЫЕ0Й 100 процент износа (гр.9) х10 удельный вес (гр.7) Процент износа, приведённый к 100 по формуле \\/. Описание конструктивных элементов и определение износа основной пристройки А Группа капит || Средняя жилая площадь квартиры Сборник № 1 простая Средняя внутренняя высота помещений 2,55 Таблица № 22а вид внутренней отделки элементов с поправкой Техническое Описание конструктивных элементов состояние (осадки, (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) Наименование конструктивных элементов на удельный вес конструктивных элементов делённое на 100 износ в процентах Удельный вес конструктивных Произведение процента износа Поправка к удельному весу в процентах Удельный вес конструктивных элементов 3 | 4 ТееЧБАО ВОО ООВ ОН Фундаменты [остова 6,21 Г — — —— стерео Педанилианиаси|Клосаоизложоонинонецииы | а. Наружные и внутренние | ———— — Ева ЕНЫВЫниыниЫЫ капитальные стены [Г ——————— Г — ло ооо волювененеаыыны 0) 27 Пгипоолитовые | одоМаНШоВОНОЦЕНОВЫНЫ ОЩеРеТОРОднИ [ _———— — — лаб олеша|онилнниненннЫя й ещо АННЫ | г ролЕЫЕЯЕДЕнО оолааННЫ ё [ж/б плита 1-0 ПОПРОЩЕ ЛИОННЕЛНИОНИ плита [Друга клсаиралиоваеиния| $] Междустежные | --— — ——— — р тво пад аененаее 17 1,7 © [Г — —нооооооолранынщцию ОВЕНЕННННЕНННИ 2] тодвальные ||\" ооо оао ааа рубероид по о основанию вздутие и поврежд. Крыша 15 15 2,3 | соот ео ОЛНИОоВй ОДНЕ | линолеум Полы плитка 5 5 [оо беот Зофе ИН] | верные | дверные простые [Че ао одни Наружная отделка архитект. оформл. нутрен.отделка асшивка швов штукат.„побелка,масл.окр. Отдел. работы: В а. 6 загряз.окр.слоя Ге ОЕЗААЕИИ | олеАЙ в азов софолаайНИ [ЗНЕТАВОВ ЗАО ЗООЕ| кап.течи в мест. Центр. отопление — |от соб.котельной Печное отопление Водопровод от гор вод сети Канализация централиз. НЕЕ ооо ОЕНЯ| НАРА ТВ | РоРедйе 1 р ЛЕЗаанаыоЛЕООЕННОЕДОВИЙ ОВОЗЩОРОЕОРЕНЕЙ Г Телефон торов Во ООЛВООИНоОадаЕ | БЕНООНЕОНТНЕЩО Й | Телевидение —|- 3 от сеоощеее ко оЕеееевЕрао ЕЕ ЭТ тазовой колон. |. —— Бес оо ПОЛЕ оао ПоДоДНСОЕОа ЕщЕ! 16 # [с дровян. колон: р ОБ ПН По ООО ПРОВОДОВ «Це горячлюодосн. ©]: Г ии иведЕенррлициЕ оПЕНавиюсЦе Оо вдщЕо аа срвЕ -ас |. Вентиляция 5 |. р сокр Во слое Яны Г Тазоснабжениеды | № обоин илоионлоротоцизеоооиноя|| ЕаБсласлечро ной ПОЗЫ [Мусоропровод | [РОБ о ощНиеоодЫ О ПЕЕЛЕЕЩ ВЕН [°С Лифлые оо сооооеанонсейролеищнаноцвыолаЬсый ОЛВОСЩЕНЕОА Да 220: 3% ВО ль фЕОООСЕДЕРСДОсВВО Заеор ооорЫ |.) толи ОЕ ааа ла ОБО На Орос ЧИ) Санитарные и электротехнические работы ослаб.закр в ПНИКСриБОТЫ! ——- осооооенне цен олано Пафосщрооаосе йа но в [ООВ ве ооаНо стей То ОЕТЕ ЛИОНЕ 100 68,4 18,2*100 Электроосвещение Разные работы ВОО ООООЕАЕО НИЙ М СОНИН НН НЕОННО Ня] Норов: | Иона [| = || 20% на 2010 =>. Процент износа, приведённый к 100 по формуле ","page3":" санузлов | обрешетка внутренни дощатые плиточные линолеум или синт. паркетные чердачные междуэтажные подвальные водосточные трубы Наименование конструктивных элементов и оборудования й водосток ! © = = я © = = = = о я и] @ < т 8 я = о < © = о Ф < о т Ч © Выполнено 19 |ео ое] 26 Начальник Бюро Проверил бригадир Изменения внесены Изменения внесены = - < © Е © т 5 ю о 8 т © текущие изменения внесены те) Описание конструктивных элементов и их удельные веса Проёмы 5 т я о х о ЕТО) ОЗ ВЕР ТеЕ КЕ КЕ ПАРЫ й Литер по плану Ы Назначение ь Этажность Фундаменты ЕД отделочные работы внутр. санитарно- и электротехнич. устр-ва прочие работы № сборника \\!. Техническое описание холодных пристроек № таблицы Удельный вес оценив. объекта в % Износ в % Стоимость по таблице удельный вес строения "}