{"page0":" № ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" Л лоте ската палево ко попьльа и таатлиья ТЕТ ат Московский городской Филиал ТЕХНИЧЕСКИЙ ПАСПОРТ ОТПЗЛ РЕЕСТРА УБЕ < ГОВ ЖАПИТАЛЬНОГО СТРОИТЕЛЬСТВА на нежилое здание ДАТА , ПОДИ \"Сооружение нр 32 насосной канализационной станции\" (наименование объекта) Адрес (местоположение): Субъект Российской Федерации город Москва Район [Снерныйадитистраттый окр внутригородская территория города тип федерального значения Муниципальное образование Муниципальное образование Хорошевское наименование й тип [город Населенный пункт наименование |Москва тии Ба | НН ННЕЫ, [Номер корпуа № [нравнист [Номер строения | Литера | Инвентарный номер ит оо Федторут со ННЫ = втонееННЕР ее Реестровый номер ВЕКЕ о Инесал роотоереый Кадастровый номер _ рН ый ГОСКВЫ | сеет! Лао еще о лв = 2 В Е (вот отвисиы ФОТО В.Е. Лоп, = Ге Ф.И.О.) ло, К ао К, «м еще НКвА т пот ГОСТ Р ИСО 9001-2001 (150 9001:2000) ","page1":"| а! || || Л я! В я Щ 8 & ® лосовичй Бананан о—————— Содержание Наименование раздела № листа Го |одвевониноаранив 1. | Г) т [8 [Поэтажный план здания | 10 Пеоороооенвию 14 Общие сведения Основные: Основная характеристика: общая площадь 36,1 кв.м. (значение) (единица измерения) Дополнительные: Сведения о ранее присвоенном инвентарном номере: ранее присвоенный инвентарный номер пище ен не с дата присвоения инвентарного номера НОНОНОООНННОНОНННОНОООНННННННН ОРС ОРОНННН НЕЕ Кадастровый номер земельного участка, в пределах которого расположен объект 77-09-05-008075 Назначение нежилое здание жилое, нежилое, Этажность: количество этажей 1 количество подземных этажей 1 нае Дополнительные характеристики: материал наружных ограждающих конструкций кирпич Год ввода в эксплуатацию (завершения строительства) 1962 Примечание: ПНННННОНОННОНОННННННННННОООООНННННООООАОООООООООООННООООНО ОНО НННН НОО ООНННОНННОНОННННООООННННННООООНОННООООООООООАООООООООООООООООООНННОННН НОНО ","page2":" ! Ц @ ' | \\ Й \\ | Ч. Е, НЕ. а. 25 ОЕ ® о 5 с ® 6 = 5 = -— х ъ « ® 5 & ААА ` © ® № = (литера) а № на плане Наименование Сооружение нр 32 насосной канализационной * Год ввода в | единица | коли измере Параметр чество | ЗаСТройки, | вительная восстано- 23088 Инвентаризационная стоимость в ценах 1991 г., руб. стоимость, | стоимость, 12698 действи- тельная Инвентарный номер бух. учета 118349,00 Балансовая стоимость, на 31.07.08г., руб Состав объекта ","page3":"‚В 3 В В В В В В т В п \\ т БП м Ш М Сведения о правообладателях объекта Правоустанавливающие документы, правоподтверждающие документы Дата записи Субъект права Доля Экспликация площади земельного участка, кв. м. Площадь участка Другая по фактическому использованию застроенная незастроенная по документам | фактическая здания зеленые дороги, сооружения грунт (строения) насаждения проезды 20000 | - | 89 | - [= | оРОБОНРЧ ЕРЕСИ ПРООН Говно ен ОТЕЯ НОЕ ","page4":"Тв В В В В В В В В В К = Ш = № ое от ТЭЦ № на плане (литера) Часть здания (строения), есть пристройки Сооружение нр 32 насосной от групповой (квартальной) котельной канализационной станции от собственной котельной || || Централизованное горячее водоснабжение Ф Отопление наружному обмеру (подвалов, полуподвалов, пристроек и т.п.) ормулы для подсчета площадей по и объемов здания (строения) централизованное . жидким газом Электроснабжение | пассажирские ЦП. Благоустройство здания (строения), кв. м. 43,0 Итого: азоснаожени Площадь, кв. м. 43,0 43,0 в расчет | застройки объема есть Высота, м 11,14 Объем, куб. м. 479 1. Исчисление площадей Инвентарная карточка на здание и его частей = ","page5":"Ш. Техническое описание конструктивных элементов здания (основной пристройки), определение и физического износа Литера Кори.32 Год постройки 1962 Число этажей 1 Группа капитальности 1 Вид внутренней отделки Простая ч износ в % Техническое состояние (осадки, трещины, гниль и т.п.) Описание конструктивных элементов (материал, конструкция, отделка и прочее) Наименование конструктивных элементов Удельный вес по таблице Удельный вес констр.элем. с поправками Поправки к удельному весу в % % износа к стр. гр.7 х гр.10 100 | обеноех | | ПЕ ПНННЛННОТЛНЕН:ООАЕНННННННИН КОПЕЕК ПОНОЛОАННИЕ СОРА | || Итого 100 % износа, приведенный к 100 по % износа (гр.11) х 100 45% 0 штукатурка, окраска формуле удельный вес (гр.7) - р || о — железобетонные удовлетворительное 1,8 кирпичные 6) перегородки кирпичные а) стены и их наружная отделка удовлетворительное 23 | 45 | 10,4 удовлетворительное ` — || железобетонные удовлетворительное 18 | 45 | 81 `удовлетворительное 5,4 ^^ удовлетворительное 3,2 — — — ^^ = ч Ч > ^^ удовлетворительное удовлетворительное удовлетворительное Проемы Внутренняя отделка ^ — © есть гор.водоснабжение но ле оосвещение есть = `удовлетворительное устройства [телефон [7 | есть Сан. и элёектротехнические Прочие работы `удовлетворительное || — < || = — <— Ч ^ — — | в Ч ББ В В НШ в ","page6":" Крыша Полы Проемы Итого Крыша Полы Проемы Фундаменты Перекрытия Фундаменты Перекрытия Прочие работы Прочие работы Отделочные работы Электроосвещение Отделочные работы Электроосвещение Стены и перегородки Стены и перегородки Наименование конструктивных элементов Наименование конструктивных элементов Часть здания (строения), пристройки насосной Сооружение нр 32 канализационной станции ре Нк || ВЮ | окне | [ЕД = ИШЕ Стоимость измерителя по о таблице, тыс. руб Но | Е О благоустройство ||| те |® [ВН = ГЕ перевод в цены 396 удельный вес по удельный вес по таблице таблице ЕЕ ЕЕ ее ||| по | удельный вес с поправкой ОЕ || удельный вес с удельный вес с поправкой поправкой удельный вес по таблице удельный вес с поправкой литера удельный вес по таблице удельный вес по таблице Поправки к стоимости (коэффициенты) Стоимость измерителя с поправкой К-во объем -куб.м; площ. - кв.м. литера Восстановительная стоимость, руб. ‚ ПГ» Е ЗНРЕ Ч | ||ВЕ п ВЕ удельный вес по таблице удельный вес с поправкой удельный вес с поправкой 1\\. Техническое описание пристроек и других частей здания, определение физического износа 12698 ","page7":" Е НТ ин ин и пн Ш Ш Е Е Е Е т т т т т т т ","page8":" МН НН нЕ нЕ ни и Ш || ","page9":" в ББ В В В В В В В В В В к НШ в Ш Ц Ван Литера по плану Номер по плану Номер по плану Корп.32 тт Н азначение частей помещения 5 насосная насосная Итого по подвалу: Формула подсчета частей помещения общая Площади БОЕННйй вспомогател ьная |9 | 88| 19.0 | | Ц 27,8 0,0 || ОНОННИЯ ГОАОНННИ ПООЛНННННИ ГОЛЕНИ и | ППБННОННННИИИ НЕНИЯ и ПОЦННННИ ГОООНННИНЙ ПОЛНО ИЛИ | ПОЛОН ТАНИ: | ее АНОНННННЯ ГОН т ПОООАНИНИНИЕ (ТОБИ в | ПОБООНЛННННЯЕТОООНОНННННН ПЛНОЛОЛЛННННЯ ОАО БОННЕ (СООННННННИ Йо | Пе що Понннннни || оНННННННя Мо и ОЛБОАННН ГООИООННННИ о ПОЛННННННО ИННЛИ ПОНЛНННИН РОО НОННА НТНОНННННЦЕ, ПОНИ и № ПООЕНСИ Конни Ш = Ц еще ПТЛООАНАЦИНИ ТОБИ | оеоншаянй пенная Ш Ме | О ПОНИ НЛНННИ ||| Экспликация к поэтажным планам здания(строения) Высота помещений Примечание ","page10":"| Ш в = Ш! | в в в ББ В В В В В В В Е Кн Ш в Ш Ца Литера по ° плану ъ к) со Номер по плану ‚|| - |= Номер по плану < = © 8 `— — ъ № йа $ ЕЙ © м М = = > | = > Ё “| Высота | м ® помещений — — — _— Назначение частей помещения служебное пом. кладовая Итого по 1 этажу: служебное пом. Итого по зданию Формула подсчета частей помещения общая | 6,0 1,3 Площади основная 1,3 Экспликация к поэтажным планам здания(строения) вспомогател Примечание "}