{"page0":"12| 3 | речек [= 8 [22| вери наружные [| Фасад- наруж. отделка |= труды центр. отоп. = радиаторы панельное или калориферное печи на твердом или газов.топл. АГВ колонки мывальники — Га | [пи | [пм | на отопление < нитазы канализ. |водопровод < 5 с ъ Ж = © ШТ т < Е = колонки газ. или на тверд. топл. оубы газовые [пм | Газовые 2сконф. | шп. | газовые 4-х нон шт. электрические общие антенна лифты ю | © |0 оо = Ф |5 |9 |5 |0 Ф т | Ф|© |5 |Ф Э э |412 |° 12 Ф 8 |351 = |915 5 = оо |9 = юз |5 |3 | ® ъ Е |Е © | © = |= | $ | © = о |813 |915 = а |313 13181 |° © & |5 |< а 9 |5 |6 с = |5 |3 = © ® — < < < = = < о © < © = < о = о о = © ТТИ © < = 515 алконы / лоджии [еле |) = Я [площадки | В орянаня прочие работы = О\\| Е © © |< = о © э | © ЕЕ ® = | 5 & = с о |< = © = = © Ге ии [о тепловые узлы [ал | Потребность в капремонте по строению 20 г. Работу выполнил п |8 | эЭ | 0 |1 | 12 | 13 | 14 | ( должность, Ф.И.О., подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ Кварт. № 2401 склад на Инвент. № 8 Шифр фонда ГОС не еоошанныо ан ое (назначение здания) (вместимость) | по ул.Шеногина дом № 3 стр. корп.№ 44 Пр проекта СЗ АО г. Москвы 1. Общие сведения Владелец „я ОАО'Домострои Число этажей 1 Год постройки {от РРОЗбОДИОН г. Год последнего кап. Рем-та надстроено Кроме того, имеется: подвал, тех.подполье, | Цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 409 Фасад окраска водоим.краской площадь фасадов Число лестниц шт.; — их уборочная площадь кв.м. Уборочная площадь общих коридоров и мест общ. пользов. КВ.М. Объем 1194 — куб. м Общая площадь по зданию 304,5 кв.м., в т.ч. общей, без учета балконов и лоджий из них: а. Жилые помещения: Общ. площ. кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий жилой площади Общая площадь, относящаяся к общему имуществу кондоминиума спределение жилой площадл < 6 5 “Ч © Ф Е, Го) > \"о ъ общая площадь балконов и втом числе и 12 | В помещен. О внннНнННИ системы В В общежитиях | Служебная жилая площадь Маневренная жилая площадь Общая площ. без учета балк. жилая Число |об. пл. без ЕЕ Двухкомнатные Трехкомнатные Четырехкомнатные Пятикомнатные Шестикомнатные В семь и более комнат КВ.М. КВ.М. КВ.М. КВ.М. КВ.М. КВ.М. ","page1":"!. Благоустройство общей и жилой / основной площади (кв.м.) 1. Нежилые помещения: общая площадь 304,5 кв.м. —————————————————— Центральное горячее | газоснаб Ванны водоснаб| жение Общая Текущие изменения Всего | ‘@арен- | всего рн В вт.ч. ба вт.ч. вбигб вт.ч. всего вт.ч. дуем. дуем, аренд. аренд. аренд. аренд. Тип жилого в н/ж пом | | (гостиница, казарма и т.д) | | Торо | и | 55. Канали зация 15. Классификация помещений е 2 От групп. или кварт.коте льной От собст- венной котельной — Дата записи Печное- газовое Пассажирский От колонк Балонное ю Центральное Группа благоустройств. э[Пооизодстеенная 5 Бытового обслуж | 7[Учреденчесня с горячим водоснабжением С газовыми колонками С дровяными колонками Без колонок и горячей воды Центральное эл.плиты 13 и — НН [Учебночаучня | +[лечебно-санитаои | пнНи гпведе || || НН || — Я культ-просветит | № или й литер по Наименование | эт-ть Формулы для подсчёта площадей по наружному обмеру Площадь Высота (м) Объем С (9-м) того: план 5,00*65,80 329,0 |, 1152 площадь, используемая жилищной конторой для собственных нужд кв.м. В том числе:1 Площадь подвалов: общая ‚ основная 2. Цокольн. эт.: общая ‚ основная @ Текущие изменения Использование помещений Всего Основная а! основная всего основная 1194 4 р Водстровод | оометы | ||| етальое || В Калориферное | |ззовгого|- —х 622 3,50 3,50 № её я ‚ Культурно-просветительная ‚ а) кр. Уголки, клубы, библиотеки [кров | 9 БанЫски Котор НН 7 в) теплоузел г) котельная в том числе: на газе Площадь застройки: 341 кв.м. (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. на тверд. Топливе в? | ИТОГО ","page2":"\\М. Описание конструктивных элементов и определение износа основной пристройки Группа капит. || Средняя жилая площадь квартиры Сборник № 1 вид внутренней отделки простая. Средняя внутренняя высота помещений 3,3 Таблица № 22в Техническое Наименование Описание кон эЭ нтов состояние (о КОНОтруютивных (материал нонетия, вле ай очее) трещины ИЛЬИ элементов риал, рукция, отделка и пр: рещ ‚ гниль, и т.п.) на удельный вес конструктивных износ в процентах элементов делённое на 100 Удельный вес конструктивных Поправка к удельному весу в Удельный вес конструктивных элементов с поправкой Произведение процента износа перекосы о х е| $ 5 & = = © © 8 В ро 2 [| 3 | | 5 | |8 | 9 _ железобетонные блоки 1| — Фундаменты [О 13 30 | 3 еще вещ вто === а. Наружные и внутренние р ср] капитальные стены [1 35 35 | 30 | 10,5 ] абеонныетиты еее | = чердачные Е | мы | 2 [арын | 15 15 5,3 | менетекные [| ©. ® || Е| — юдвельные [| рубероид по ж/бетонному основанию | Крыша [р 28 Г месмяитрецию | [бетонные [ещныатероеь | Полы р 2,8 Ц ен [= заводского изготовления дверные | Наружнаяотделеа | оени сирени архитект. оформл. — [окраска водоимульсионной краской | ез отделки < Внутрен.отделка Отдел. работы: а. 6. НОПННННННОНОЕНННННЕОНЕН НОННА] Центр. отопление | | Водопровод | [Канализация | [Радио | [телефон | Г | | | | | [с газовой колон. | [с дровян. колон. _| @[с горяч.водосн. —_ | Тазоснабжение | | Мусоропровод [|| [лифты | [Электроосвещение | [ступени и крыльца | отмости = — — Санитарные и электротехнические работы ступени и крыльца стертость ОТМОСТКИ Процент износа, приведённый к 100 по формуле в. < в. © смещение сырые пят! местами тр трещины, ст. полотна осе: Разные работы 32 процент износа (гр.9) х10 00 удельный вес (гр.7) 89 33% [©] @ | 4 | о | о | ® | © | № | 0,89 плит на ещины ‘ертость, ЛИ \\. Описание конструктивных элементов и определение износа основной пристройки Средняя жилая площадь квартиры Сборник № простая Средняя внутренняя высота помещений Таблица № Группа капит. вид внутренней отделки Техническое Описание конструктивных элементов состояние (осадки, (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) Наименование конструктивных элементов на удельный вес конструктивных износ в процентах элементов делённое на 100 Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в элементов с поправкой процентах 4 внутренние капитальные стены 6. Перегородки е| | чееные | 3 междуэтажные подвальные Перекрытия Наружная отделка архитект. оформл. Внутрен.отделка Отдел. работы: а. 6. Центр. отопление ечное отопление Водопровод Канализация Радио Телефон Телевидение 5 с газовой колон. = [С дровян. колон. со|с горяч.водосн. орячее водоснаб. Вентиляция Газоснабжение Мусоропровод Лифты Электроосвещение = Санитарные и электротехнические работы Разные работы Итого процент износа р.) | В удельный вес (гр.7) — Процент износа, приведённый к 100 по формуле ","page3":"плиточные от ЕТ || — о = — о ю © и »ю — Не. Й Литер по плану ОТ перекрытия 7 Описание конструктивных элементов и их удельные веса Проёмы: \\!. Техническое описание холодных пристроек ОО НУР пОЕИНЫе, : РВ ВОЕеНа ООВ № таблицы Ь Износ в % > В Работу выполнил Начальник Бюро Наименование строений и пристрое Проверил бригадир чердачные междуэтажные санузлов подвальные обрешетка дощатые паркетные № @ И 2 о = на высоту помещен. ; на Ъ среднюю \\ площадь на отклонен. > © | от ГРУППЫ капитальн. _ | на объем — | строения = удельный вес © || | | строения © | © | после поправок 23.04.2015 Ворог 18698*1,01*1,24*1,57 36765 износа Поправка к стоимости в коэффициентах Изменения внесены текущие изменения внесены Потребности в капремонте в том числе) цена за единицу в сумма смена руб Ш. Потребность в капитальном ремонте строения № Изменения внесены Восстано вительная = © = © < © 53 = м о < ъ о © = с Выполнено "}