{"page0":" р 2 | з | 4 |5 |6 |7] в] 9 Тю] \"72 [13 ] 14 | сюныетееи [ен [| ег неее | м [ООО 2 | О ШЫ НС \"ТТ В _|*| ЕО = панельное или калориферное Е не | || || || | роемы отопление шт шт мывальники раковины нитазы убы горяч. водсн. водопровод = | © |= |0 < == О = ® |= © > оо © < т | ъ т и 3 < я © ® © = ` ъ 5 | © Э = о © о = |= 5 © ч & я = & | © © = | о ® © = ® | Г] о я < Ф Е | о © = Э @ о = © зв = Ф = я = = к ко] о | < а ° < | & : 5 о о | = К. © Э = < © о = = @ Е ЕННЕНЕЕ = канализ = 5 с Е |® «< ® |= © 1 | 2 | О | О | © | | © || ю ю [у | © | С | А | © | | — | © | © | с `` © с Внутренние санитарные и электрические устройства и | < колонки газ. или на тверд. топл. Г / ПЛИТЫ | = Вс Е $ 215 |5 Е © & ® трубы газовые газовые 2-х конф. газовые 4-х конф. электрические : телевидение пить световая электропр |оп/м | силовая электропр |оп/м | вводные устройства | шт. | мусоропр. стволы 5 5 электрощитов вентиляц. стволы и трубы балконы / лоджии 3 [ступени | ограждения © © Ф 3 |$ © = Ф = = лестниц = = © 5 т < ъ 7 прочие работы о я | 5 |2 | 8|= ‚|2 | & 10 ° 12| & |8 == В Ге Ш] © |9 |< | © = |9 | = | © 5 |5 |5 | © < |< | Ф | < = | © & ® |5 = = © ке] о П/м п/м кт | т | | | т | | | сл = >|>|5| >| > |5] >| 5 | Потребность в капремонте по строению руб. 20 г. Работу выполнил ( должность, Ф.И.О., подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ 2401 Кварт. № Приемное отделение цемента на Инвент. № 8 (назначение здания) (вместимость) Шифр фонда ГОС № океан ОН ой НН Северо-Западного АО г. Москвы 1. Общие сведения Владелец - ОАО \"Домостро\" В Число этажей 5 Год постройки 1953 \"ереоборудовано г. Год последнего кап. Рем-та г. надстроено Кроме того, имеется: подвал, тех.подполье, цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 395 кв.м. Фасад расшивка швов по периметру площадь фасадов КВ.М. Число лестниц шт.; — их уборочная площадь кв.м. Уборочная площадь общих коридоров и мест общ. пользов. кв.м. Объем 5861 — куб. м Общая площадь по зданию кв.м., в т.ч. общей, без учета балконов и лоджий 583,6 КВ.М. из них: а. Жилые помещения: Общ. площ. кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий КВ.М. жилой площади КВ.М. Общая площадь, относящаяся к общему имуществу кондоминиума КВ.М. А. Распределение жилой площад Текущие изменения = 5 х © 8 о общая площадь без учета втом числе и © $ а & я © Е е балконов и 8 $ Жилая площадь находится: помещен. коридорн. системы В Служебная жилая площадь Маневренная жилая площадь сэ | о | — |-> а) в мансардах 6) в мезонинах ) в цокольных этажах ) в подвалах Число Квартиры инА-тир Однокомнатные Двухкомнатные Трехкомнатные Ч оная | | етырехкомнатные || Ко | | 0 © | жилых квартир Общая площ. без учета балк. Пятикомнатные Шестикомнатные В семь и более комнат ","page1":"|. Нежилые помещения: общая площадь 583,6 КВ.М. Общая Основная Текущие изменения всего всего арене арен: вт.ч. вт.ч. вт.ч. вт-ч. дуем. | всего всего всего всего аренд. аренд. аренд. аренд. дуем. 14 |3 [4 | 5 | а 5 © — © ип жилого в н/ж пом. гостиница, казарма и т.д.) 2 Производственная || = == © < Ч о 5 0 э К 5 Бтового обслуж | Е Гаражи Обществ. питания [школьная | Я укебнонаучная ||| | Лечебно-санитарн. | | | | | ||| |=| >| — Я культ-просветит | Я театров изрел. предт__| Профтехобразования — — — || || Итого: В том числе:1 Площадь подвалов: общая 2. Цокольн. эт.: общая площадь, используемая жилищной конторой для собственных нужд кв.м. № В Текущие изменения ® | Использование помещений п/п ‚ основная ‚ основная всего основная всего основная | Учрежденческя МОНОЛИТ чВрОКОиннии [-[акснони на ||| Е Кулетурнотпросветительноя ГО \"я [ [5юоолубыбибиоте |_|— рр = ПСеРЕт ПОННН НОНННВ = = Е | ИТОГО |. Благоустройство общей и жилой / основной площади (кв.м.) Центральное горячее Ванны водоснаб газоснаб жение зация От групп. | или „| кварт.коте льной Без колонок и горячей воды 127| 220 Грузовой Дата записи Водопровод Печное- газовое Калориферное Пассажирский Местная Центральное Группа благоустройств. С дровяными колонками = 2 <= У Е о Е о \\ = ® = о о © < — о с горячим водоснабжением От колонк Центральное Балонное Центральное эл.плиты В —х № ю 3 © № + ю с ||| |В < |< | № или —- литер пд Наименование Формулы для подсчёта площадей по наружному обмеру ее) Высота (м) и и план ‚” \"4 присм отдцем.| © | 17,73*20,80+(3,14*0,90)2*6-2,08°0,60+0,30*4,95+| 15,50 5836 пристр. 3,20*2,60+(1,50+3,20)/2*0,57 2,60 25 © № о * — № < * — о № © < * < ю 9 — с < * © ©0 < © хх © — 5861 Площадь застройки: — 391,0 (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. ","page2":"М. Описание конструктивных элементов и определение износа основной пристройки Группа капит. || вид внутренней отделки Сборник № 7 2,9 Таблица № 16 Средняя жилая площадь квартиры прост. Средняя внутренняя высота помещений элементов с поправкой Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее износ в процентах на удельный вес конструктивных Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в процентах элементов делённое на 100 — > сл |9 | 8] © |] Фундаменты [В цоколе || сколы 1 неровн.потолка трещины в плитах [| 20 верхслоя | 1 рт сколы, трещины перепл.расшат. осели,непл.притв. 10 Г ———— Г МННАнОцЕНННННй | [зв 18 | 50 | | | | || | | трещины | 1 1 55 | 0,6 100 100 45,4 процент износа (гр.9) х1045,4*100 47% на 2010 ж/бет блоки 00| Е О = о = ФФ а. Наружные и внутренние капитальные стены 6. Перегородки |8 | ° | 6 = ® © | © ® З|8 Ч Ч © | © т т а ЧЕ = ® о 3 |° © = чердачные междуэтажные подвальные НИ Г простые дверные Наружная отделка асшивка швов периметра архитект. оформл. ез отделки Перекрытия 8 2 я э| |2 ое; = а | Э а = х Ч З = е | ® | № | = [Г] ча 2 уоероид по ж/б основанию 1 о © х 5 о х О о О 31| т © 5 = © Гы с Го © 8 я 8 5 нутрен.отделка Отдел. работы: ентр. отопление ечное отопление Водопровод Канализация ентрализ. Телефон Телевидение ас газовой колон. с дровян. колон. с горяч.водосн. орячее водоснаб. Вентиляция Газоснабжение соропровод Лифты = Ее ® 7 В = © Ванны © 5 а Э © © © © о © Е © = = © = Санитарные и электротехнические работы неуч.работы Э ке: © Е = 5 = Разные работы Процент износа, приведённый к 100 по формуле удельный вес (гр.7) \\. Описание конструктивных элементов и определение износа основной пристройки А Средняя жилая площадь квартиры Сборник № Средняя внутренняя высота помещений Таблица № Группа капит. вид внутренней отделки элементов с поправкой Техническое Описание конструктивных элементов состояние (осадки, (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) Наименование конструктивных элементов на удельный вес конструктивных и вес конструктивных износ в процентах Удельный вес конструктивных Произведение процента износа Поправка к удельному весу в процентах элементов делённое на 100 элементов ©С1иУдельны Фундаменты а. Наружные и внутренние капитальные стены 6. Перегородки & чердачные междуэтажные подвальные 3 оконные дверные Наружная отделка архитект. оформл. Внутрен.отделка Перекрытия Отдел. работы: а. 6. Центр. отопление Печное отопление =[с газовой колон: | * с дровян. колон. _| @ [с горяч.водосн. | Разные работы _ Санитарные и электротехнические работы Итого Процент износа, приведённый к 100 по формуле процент износа (гр.9) х1 < зв Ф а с а = = о Ф о = — < Л = ","page3":" Литер по плану в Этажность ы Фундаменты ао В не ВРеСВИНЫ кирпич || перекрытия их р Г) о Кое плитка | | Я еее | || ДНЕРДеО Ш двер пы ОВ Отделочные рабаты окраска НН: внутр. санитарно- и электротехнич. устр-ва 220 прочие работы № сборника № таблицы Удельный вес оценив. объекта в % Г У! Описание конструктивных элементов и их удельные веса Проёмы © Э Техническое описание холодных пристроек | 25 || № или литер по плану Наименование Начальник Бюро Фундаменты санузлов дощатые паркетные плиточные т © ^^ Х + | —1 || с» | № сборника ж ГЫ || | | |#|а5етоя | Стоимость по таблице строений и пристро прием.от, Проверил бригадир чердачные междуэтажные подвальные обрешетка Наименование конструктивных Удельный вес строения на высоту помещен. на ` Коли- -| честв ©о © № на отклонен. сэ © от группы * ^^ капитальн. и || _ | на объем — | строения % износа 8 | | 3 н | 9, а 396*1,01*1 К в ‚ 24*1,57=16987 ||| наи | ВЕ НН о | Е ная Ш Изменения внесены Поправка к стоимости в коэффициентах Потребности в капремонте Стоим. ед. изм. после примен.поправ. коэф текущие изменения внесены Изменения внесены Обьем или площадь !. Потребность в капитальном ремонте строения № = № о — ю = » _ о © л № < о > я Восстано - вительная Выполнено = © = © = © т = х о = 8 © Е = "}