{"page0":" 2о | а [оконные перепл. [ем | РЕ роТ о г То ПОНЯЛ НН ОН АОН НИ [ДА двери внутрен. Проемы 26 панельное или калориферное | р Ш В = Ш Бой ВО о \"ТТ © 5 В Т. умывальники ШТ. =) ат | [выовны [а | всееваклвеы ——— [на [| унты || Гат, | | пм | | пм || | шт || | шт. || © | о | © || о № | — | О | © | со ^ канализац. трубы п/м трубы горяч. водсн. п/м ванны ШТ. души шт. газовые 4-х конф. электрические ПЛИТЫ ® © о о ю о № х < 6 т е я Е я я световая электропр. т. п/м п/м шт. п/м /М © а Е © х || Е ИНюЕ | | = Е Г алконы / лоджии © | эл = о 010 я ке) 31| 5 181818 с | Ф ^ о| = |Ф|© |5 8 | Ф а я |2 | © Ч | © о = = | @ о | © = о] 5 |®Э |2 |5 2 |= а| ® |© |5 | м ъ 55| Е |Е © Ф : = |< | © © о я 18 |Ф = я| о |© Ф В| @ |® |5 |3 5| © & |5 е| а 9 |5 = о |5 = о - < <= а с 8 ступени ШТ. 5 площадки © | ограждения п/м ойлерные 8 тепловые узлы водоподкачки Потребность в капремонте по строению руб. = < о © < [] © _ РЗ ® = ® < с шт шт прочие работы — МЕР ' 20 г. Работу выполнил ( должность, Ф.И.О., подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ 2401 8 Кварт. № заправочная на Инвент. № (назначение здания) (вместимость) Шифрифюнда ГОС по ул.Шеногина дом № 3 стр. корп.№ 45 Шифр проекта СЗ АО г. Москвы 1. Общие сведения Владелец ОАО\"Домострои Число этажей 1 Год постройки 197в | ПеРеоборудовано в г. Год последнего кап. Рем-та г. надстроено Кроме того, имеется: подвал, тех.подполье, | цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 10 кв.м. Фасад расшивка швов площадь фасадов КВ.М. Число лестниц шт.; — их уборочная площадь кв.м. Уборочная площадь общих коридоров и мест общ. пользов. КВ.М. Объем 28 куб. м Общая площадь по зданию 5,8 кв.м., в т.ч. общей, без учета балконов и лоджий КВ.М. из них: а. Жилые помещения: Общ. площ. кв.м. в т.ч. общей пл-ди, без уч. балконов и лоджий КВ.М. жилой площади КВ.М. Общая площадь, относящаяся к общему имуществу кондоминиума КВ.М. спределение жилой площа = 5 5 х < 8 о о |> \"о ъ Жилая площадь находится: В помещен. коридорн. системы Служебная жилая площадь Маневренная жилая площадь © | жилых квартир © | а) в мансардах о [ув мезонинах [| В) в цокольных этажах | Е Пя г) в подвалах Общая площ. без учета балк. жилая Число |об. пл. без етырехкомнатные Пятикомнатные Шестикомнатные В семь и более комнат ","page1":"1. Нежилые помещения: общая площадь 5,8 КВ.М. Общая Текущие изменения вт.ч. вт.ч. вт.ч. вт.ч. ‚ | всего всего всего всего аренд. аренд. аренд. аренд. [7 [в [9 [0 | 12 |1 | 7 Типилого в нжтом, ||| | | (гостиница, казарма и т.д.) | казарма и т.д.) — || | 2[Тооовя | | [сктадоая || | 6 Бытового обслуж | | | 6[гра _| |7 [Учвежденческя || | в[ обществ титаня ||| | школьная ||| [+9 учебночнучня || |+ лечебночсанитарн ||| ' || на |1 ульт-проснетит, | |+ Теетров изрел. предо. || |1] Творческие мастерские || че Профтехобразования | |6 Прочая Итого: ‚ основная В том числе:1 Площадь подвалов: общая площадь, используемая жилищной конторой для собственных нужд КВ.М. у Текущие изменения Использование помещений Всего Основная п. : | {Учрекденческя: | | [жилищная нтора | || 6) комн. Детские, дружин. и др. Культурно-просветительная || а) кр. Уголки, клубы, библиотеки Г Прочая: = | 6) склады жилищн. Контор == в том числе: на газе 2. Цокольн. эт.: общая ———— = \\ на тверд. Топливе ИТОГО |. Благоустройство общей и жилой / основной площади (кв.м.) Центральное горячее | газоснаб Ванны водоснаб| жение Канали зация От групп. От собст- венной котельной Печное Без колонок и горячей воды Дата записи Водопровод Печное- газовое Калориферное От колонк Балонное Пассажирский Грузовой [к ю —\\ | в | ю © Местная Центральное Центральное Группа благоустройств. Центральное эл.плиты Мусоропровод С газовыми колонками = © = © * 6 © < 5 Ч © со = = э к ©. о = о С дровяными колонками Наименование план стр.4 заправка 1,95*4,09 3,50 Площадь застройки: — 8,Окв.м. (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. ","page2":"\\М. Описание конструктивных элементов и определение износа основной пристройки Группа капит. | вид внутренней отделки Средняя жилая площадь квартиры простая. Средняя внутренняя высота помещений Сборник № 1 3,3 Таблица № 22в элементов с поправкой Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее на удельный вес конструктивных элементов делённое на 100 износ в процентах Удельный вес конструктивных элементов Удельный вес конструктивных Произведение процента износа Поправка к удельному весу в процентах | © | @ | 4 | о [Г «| к] © | № | - | монолитный т Фундаменты [О 20 | 4,0 | а. Наружные и внутренние капитальные стены © |5] 6. Перегородки смещение плит трещины сырые пятна ‚ бетонные ты анны | чердачные МеКНуОтажН ые —————————— подвальные № сл № + Перекрытия рубероид по ж/бетонному основанию [__————— бтанптрецие цементные ещныстось — — = цементные Полы [О о [азояные сосновые | оконные = — сл 3,5 дверные бб Наружная отделка | патемнения затезнения | архитект оформл. Внутрен.отделка — [оштукатурка,лобела | а рещины в фундаме! рещины в панелях ‚ ‚ ыветривание швов ко 1,1 оштукатурка,побелка | окзоа | 6. р Центр. отопление Печное отопление Телевидение | | стазовой колон. | Отдел. работы: со © © © сл с — |у5] = №] . Е[с дровян. колон. | «Мс горяч водоен. — орячее водоснаб. [ступени и рыльца [те р рвы | [р 00 © сл 2,8 = Санитарные и электротехнические работы © сл Разные работы 0 0,89 =: с = | нте Процент износа, приведённый к 100 по формуле 9) < Гр ви Процент износа, приведённый к 100 по формуле У. Описание конструктивных элементов и определение износа основной пристройки Средняя жилая площадь квартиры Сборник № Средняя внутренняя высота помещений Таблица № уппа капит. д внутренней отделки простая элементов с поправкой Техническое Описание конструктивных элементов состояние (осадки, (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) Наименование конструктивных элементов на удельный вес конструктивных элементов делённое на 100 износ в процентах Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в процентах 4 Фундаменты а. Наружные и внутренние капитальные стены 6. Перегородки = чердачные междуэтажные подвальные Полы : оконные дверные Наружная отделка архитект. оформл. Внутрен.отделка Перекрытия Отдел. работы: а. 6. Центр. отопление Печное отопление =с тазовой колон: | с горяч-водосн. —| Газоснабжение соропровод = Санитарные и электротехнические работы Разные работы процент износа (гр.9) х дельный вес (гр.7) = <= ","page3":"= 5 = а © Е ен = © ю хх о © Л ю В — > л всего и. | || || || Е АЙ || || || || | Литер по плану Назначение Этажность Фундаменты Описание конструктивных элементов и их удельные веса \\!. Техническое описание холодных пристроек | отнерюоы | | оеены | | осень | Удельный вес оценив. объекта в % Износ в % кровля заправка Начальник Бюро Работу выполнил Наименование санузлов дощатые | к) © 5 Ф к-] = я < и] = 5 я = к-) строений и пристрое чердачные междуэтажные подвальные обрешетка паркетные водосточные трубы МРРРЕЕТЕ В | НН НЕЕ внутренний водосток от Воро! на ‚57 =1416 на высоту помещен. ен площадь износа на отклонен. —> © | °т ГРУППЫ капитальн. _ | на объем —* | строения Изменения внесены смена в том числе] цена за единицу смена Потребности в капремонте текущие изменения внесены !!. Потребность в капитальном ремонте строения № Изменения внесены Выполнено = © = © ря © = = х = < 5 ® = |3 "}