{"page0":"ТЕХНИЧЕСКИЙ ПАСПОРТ Кварт. № 1257-13 Инвент. № 3579 щелочное отделение на по Летниковская ул. дом№ 11/11 стр корп № Ты «Ея, сто Южного АО г. Москвы Шифр проекта индивидуальн 1. Общие сведения Владелец ООО \"Хаус\" $-376,1 кв.м ! Число этажей 1 Год постройки 1933 — переоборудовано в 2004 Год последнего кап. ремонта Г. надстроено Кроме того,имеется:техподполье,подвал цокольный этаж,мансарда,мезонин (подчеркнуть) Материал крыши стальная площадь крыши 454 КВ.М. Фасад ош-ка с окраской цвет. р-ром площадь фасадов кв.м. Число лестниц шт.их уборочная площадь КВ.М. Уборочная площадь общих коридоров и мест общего пользования КВ.М. Объём 1417 куб.м Общая площадь по зданию 376,1 _ кв.м.‚в т.ч.общей без учета балконов и лоджий 376,1 КВ.М. ИЗ них =9 Жилые помещения:Общ. площ кв.м.,в т.ч.общей площади без учета балконов и лоджий кв.м. а жилой площади КВ.М. Общая площадь, относящаяся к общему имуществу многоквартирного дома кв.м. А.Распределение жилой площади Количество 8 ® Текущие изменения я. 8 ® * Количество 8 8 ® | = Количество 8 | = ® Ч & = ® Е ® = Жилая площадь находится ® © © 8 © © 8 $ $ © & | 55 © [2 < се т = В ЕЁ т с 5 = © 5 о <= = ® ака ё а Е 5 > © Р = е © © < В [96-й & 58 * | © & * | @ | Текущие изменения ДЕК Общ.площ Жи КуЩ квартир без учета площадь Число ©Об.пл.без уч. Жилая Число ©б.пл.без уч. Жилая балк.и лодж. квартир балк.и лодж площадь | квартир балк.и лодж площадь ПСК | ТРОН ОНИ Е РОЕОЛеНеЫ Ре Ооене НОЕ АИ ОЕ ВИ Е сВе ОНА ео сеоав Е ЖОаНЕ) ОЕ ОННа ","page1":"|.Нежилые помещения: общая площадь 376,1 кв.м. „Г -- Текущие изменения Общая Основная Общая Основная я © я © ` $| ® * $| 8 о | @а сое 12 ВЫ ееоаоя оо ао [ЗП о 2 ООВ В |229 [65 |2. ЧЕ ная нажал помо | ро | Не вар Ее ее О ванн В ЕР ЕЛЕ рено оон ВНЕ он от Нет ВА || с дез МЕ Вео То еещЕЕЕЕЕЕЕЕ р| Оооо онель ПоНЕ ЕН | 23Е ЕЕ ВЕ | еы РОТЕ ВА ОЕоое о нео Н ОЕ | 20 [ЕН Еее | оне 3 КОЛО ЕЕ ЕЩЕ ЕЩЕ ЕО ОЛО Ен Авиа (Во. ео ес аа | ен я ов Е ева ЕО ооеаНИТет аа о Е ааа ЕЕ В В оеоооеенео о ааа | ря НЕ Ао яЕли нее Ее ны [3 |2 |) = | |1] 2] РЕН ЛОЕ Е РЕ НАЕНОР ОЕ ЕАО КБР] НОЕ ОН КОНЕ КОБЕ РЕ) КОНЯ НЕОН ПЕН РЕ РЕМ ел внаао в иастевок На ДЕ ЩЕ В 3 Шо Классификация помещений = арендуеем = Вт-ч арендуеем Всего | 16 [профтехобразования || | | | || | | | КО СНОНа а НЕВА ИЕ ЕЕ Итого: 376,1 293,2 В том числе:1.Площадь подвалов:общая основная 2.Цокольн.эт.:общая основная Площадь,используемая жилищной конторой для собственных нужд, кв.м. Е ПещАЕО В ЕоацЕн оо Ей ов ке оон р нна | ожолнцеяоноя [| | оонняетсоедорчнияю [| [отьпунотуесвевиельня [О | этвуотвубненоеи [|| ЗЕ оо ый нета [уно | неоероое [|| | бесы жинщаот [| НЕКОЕ Повод ЕОс САО Ра -| | это | | эктелыя | онненане | | нтератотне | !.Благоустройство общей и жилой/основной площади (кв.м.) Отопление Г й Ц Ванны орое: Ве Лифты ентральное водоснаб. | снабжение От собст- Напря- жение электро- сети венной | От групп | | ® у ё : = ее В © котельной ® |8 =. а ео (вольт) 5 | 8 © © < |8 = = ж © Ф | © | = 3 > © и: сб е ®| = О © = © © ‘ Ве Е т © |= |2 |8 =|х (=) $ |8 | 8 ‘ я | в 8 $ ® |2 |8 &|& $|2 ®| 5 $ |5 |5 | $ | 3 \\ е | & = = 8 16 & 8 = $ |8 &| 5 = | & | & ® | 127 ‹ 18 5 & 5 |® =|® & & @|о ©] = = ПОВ © с с Ч © ее с © > © У 2 : 5 я Мм о |Ю 5ю @о ® = © = Ее Е 6 13--14--15---16—-17—-18 20 21-- 22--23-!- 241-25 !.Исчисление площадей и объёмов основной и отдельных частей строений и пристроек Формулы для подсчёта площадей Площадь по наружному обмеру Вест т) 4 ","page2":"ОР опселие лепетруктивных элементов и определение износа основной пристройки Группа капит ИЛ Средняя жилая площадь квартиры Сборник№ 14 БЕНСОН СЕНТ ОАНВОН о Вора Це БооННЕО ЗОНЕ НОЕ воЫ вид внутренней отделки простая Средняя внутренняя высота помещений 3,63 Таблица№ 59г Техническое состояние (осадки,трещины, гниль и т.п.) Описание конструктивных элементов (материал,конструкция, отделка и прочее) Наименование конструктивных элементов Произведение процента износа ена удельный вес конструктивных Удельный вес конструктивных элементов Удельный вес конструктивных Поправка к удельному весу в элементов с поправкой процентах элементов деленной на 100 ©еИзнос в процентах сл с `` искривление линий ЦОКОЛЯ бутовый ленточный трещины, выкрашив раствора а.Наружние и внутренние капитальные стены ны НейЕ БОЕ ВНРеР С 2 анны ВЕ ВРЕЕСт стальная гипсокартонные трещины в местах сопряжения со сменными констр Перекрытия Крыша мелкие дефекты Ня оконные © © [=* = метлах.плитка ковролин стертости в ход.местах заводского изготовления волосные трещины заводского изготовления дверные штукатурка с окраской цветным загрязн. окрасочного СЛОЯ раствором оштукатурено окраска масляная от собственной котельной ослабление [Е Пеновотоо ада аа сальниковых Городской набивок Центральная НЕО арефони аа] бтАбе ао) Внутренняя отделка Телевидение БЛИНОВ ОЙ О РОНЯ Начали оне сти о наниАаЕ ой Горячее водоснаб. |от собственной котельной НО НООТИЛЯ РЯДЕ ление ед щаео па ОЕ Ванны: Газоснабжение ВОСОРОВОННЕ аа ВЕ За ое ЕЕ ПСЯЯ и оо | Электроосвещение |220/______—_——————— Разные работы Санитарные и электротехнические работы стертость в ходовых местах 4,00 | < © —- <—- © <— = < Процент износа,приведенный к 100 по формуле Процент износа (гр.9)х100 Удельный вес (гр.7) У. Описание конструктивных элементов и определение износа основной пристройки Сборник№ Таблица№ Группа капит Средняя жилая площадь квартиры = а вид внутренней отделки Средняя внутренняя высота помещений === ИН Н ——————— 5 ноев Зе Зе г -х ё Ё ° @ © © = с © Ё Е Ё Ры В ё с > > > © т 6 + Наименование Описание конструктивных элементов Техническое состояние 6 8 а к Зах материал конст ия, ки, ъ © ж о Ех конструктивных элементов ( РИаЛРОНОТрУАа (осадки,трещины, гниль 5 ё 5 & Ё Ве отделка и прочее) ит.п.) * $ \\ 5 © Ф © о < ОЕ Ф о © с Ф > Фо ча № <= = 2 © м © @ а 5 З @ хо | @ й хо Е что зе х 5 Е Фан ОЛА т © ео т 5 © < о © о о Фо Е У е 5 сх © т < = ее 58| &® | 5 | & 5 > © ЕЕ > © = ЕО 5 8 Цен а.Наружние и внутренние 5 капитальные стены ВН | - — ГОРОДЕ ИННЫ Е Ия | О ЕЫ Ея |7 „ЗАЕРО ОНИ | Крыша оконные дверные Наружная отделка архитект. оформл. 6 Внутренняя отделка от квартальной котельной Городской Центральная Радио городская сеть Общая антенна 5 от квартальной котельной от квартальной котельной Приточно-вытяжная Центральное Асбестово-цементный ствол Пассажир. / Грузопас. Скрытая проводка Разные работы Перекрытия Отдел.работы: Ванны Санитарные и электротехнические работы Процент износа,приведенный к 100 по формуле Пеецентнонее (вожо [0100 о; Удельный вес (гр.7) ","page3":"—озааиаенениееиееннНННы подан раю т Литер по плану № Назначение | рен | < стены и перегородки Описание конструктивных элементов и их о перекрытия со ПОЛЫ © оконные с дверные Проемы зо зоо 3 отделочные работы внутренние санитарно- Ь и электротехнические устройства удельные веса сз прочие работы № по РЕ ЗаоНлЬ ВО В Ва 675 ть = сл № таблицы — Удельный вес оценив. объекта ©Э в => |-> со |! Е К @ 5 © Э |0 с о г |8 |5 |5 |3 о Зы ЕЕ 5 |5 ® о = | |= |5 Е | |8 $ Е |® | = 5 ея 3 3 оО Те Га = т © |2 | : № с Хх |® |5 @ х о о = © © | © ® Е ЗЧ Работу выполнил специалист ДОЛЖНОСТЬ Проверил бригадир Начальник бюро Фундаменты кровля внутрен дощатые паркетные Наименование строений и пристроек 24 М: х 24.05.2013 водосточн. трубы водосток Наименование конструктивных элементов и оборудования Стоимосто по таблице Удельный вес строения % износа по состоянию на 2010г. По состоянию на 2010г. Поправка к стои < © о = = © < о < е- е- х В = = Ф т Ч ъ ж Потребность в кап. ремонте Сме на Сме Ре-монт на Цена за единицу [,5] ТЕКУЩИЕ ИЗМЕНЕННИЯ ВНЕСЕНЫ Выполнено: "}