{"page0":" |5 |6 | 7 | 8 | о | 10 |1 | 12 | 13 |114 | аенноетереи | м ©. Е Ф = = Ф Е В 5 © < = Э т № а с = = = $ Е я канализац. трубы п/м трубы горяч. водсн. п/м | унитазы : газовые 2-х конф. газовые 4-х конф. электрические ПЛИТЫ тю |©То оо |5 Тя $ | & |581 |8 |= | © = |Ф|© |5 |9 |8. | а 81 3 | © | а Ф 8 | = |3 |% |8 |е |2 | в о| 5 |©° с |6 |9 |5 |= а| @ |2 |5 | 318 в 55| Е |Е |< |5 ® ® |5 |5 | © = 9 с |2 |3 |212 ® ею | 3 |5]|° 14|? о] ® © |5 |3 5 | © 6 |5 её 9 |5 |© |°й о |©° |5 = ъ 3 = < < < с а = = балконы / лоджии © ® ® < = 8 солен | ш| я | Е лошадки м | о| Е | 56 | мусоросб. камеры | шт. | Е & боялерные || Потребность в капремонте по строению руб. 20 г. Работу выполнил ( должность, Ф.И.О., подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ 2401 8 Кварт. № Склад на Инвент. № (назначение здания) (вместимость) Шифр фонда ГОС 'по ул.Шеногина дом № 3 стр. корп.№ [ифр проекта Северо-Западного АО г. Москвы 1. Общие сведения Владелец ОАО \"Домострой\" Число этажей 1 Год постройки 1985. \"еРеоборудоваю г Год последнего кап. Рем-та г. надстроено Кроме того, имеется: подвал, тех.подполье, цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши металлическая площадь крыши 2106 кв.м. Фасад без отделки площадь фасадов КВ.М. Число лестниц шт.; — их уборочная площадь кв.м. Уборочная площадь общих коридоров и мест общ. пользов. кв.м. Объем 5898 — куб. м Общая площадь по зданию кв.м., в т.ч. общей, без учета балконов и лоджий 1565,2 кв.м. из них: а. Жилые помещения: Общ. площ. кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий КВ.М. жилой площади кв.м. Общая площадь, относящаяся к общему имуществу кондоминиума КВ.М. Л Текущие изменения количество общая площадь балконов и Жилая площадь находится: В помещен. коридорн. системы Служебная жилая площадь Маневренная жилая площадь а) в мансардах 6) в мезонинах в) в цокольных этажах г) в подвалах _ | жилых № | комнат + |2 | 5 | — |-> № № п/п Общая площ. без учета балк. нал жилая Число |об. пл. без Однокомнатные Двухкомнатные Трехкомнатные Четырехкомнатные Пятикомнатные Шестикомнатные В семь и более комнат ","page1":"1. Нежилые помещения: общая площадь 1565,2 кв.м. всего всего аренд аренд. д.) # [=] Классификация помещений = = всего аренд. всего всего всего 11 В в т Е [Типжилого в нктом, || нлНи ОНИ | гостиница, казарма итд) | с | [Троса | 5 Посизводствення || [беладоая | 55а | Бытового облук || [гаек 7[Учрекданчесая || [бест питания | [Шел | Я учебночаучня | *[лечебносанитави | С | || || || ю — — < © с ю 1565,2 =х | — —х | —> —х Я культ-тросветит. 16654 — 1565,2 = а < В том числе:1 Площадь подвалов: общая ‚ основная 2. Цокольн. эт.: общая ‚ основная площадь, используемая жилищной конторой для собственных нужд кв.м. Те ие изменения № | Использование помещений Всего Основная Ня |? | Учрежденческая 6) комн. Детские, дружин. и др Культурно-просветительная 7 а) кр. Уголки, клубы, библиотеки Прочая: 2 = = |5 а) мастерские 6) склады жилищн. Контор в) теплоузел г) котельная в том числе: на газе на тверд. Топливе \\. Благоустройство общей и жилой / основной площади (кв.м.) Центральное горячее | газоснаб Ванны водоснаб| жение От групп. От собст- РУ венной котельной @ со = < - © Печное Грузовой — » ^ » » © Дата записи Водопровод от ТЭ Калориферное Пассажирский Печное- газовое Местная От колонк Центральное Центральное Группа благоустройств. С газовыми колонками С дровяными колонками = о = ® х ‘6 © = 5 < © К) = = = К (-® [о] — о Без колонок и горячей воды Балонное Центральное Мусоропровод ю 3 В — 3 ю № © ю В | сл |< | Высота (м) 3,50 5898 Площадь застройки: (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. ","page2":"\\М. Описание конструктивных элементов и определение износа основной пристройки Сборник № 1 Таблица № 22е Группа капит. || вид внутренней отделки Средняя жилая площадь квартиры прост. Средняя внутренняя высота помещений 3,20 Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее на удельный вес конструктивных элементов делённое на 100 износ в процентах Поправка к удельному весу в Произведение процента износа Удельный вес конструктивных процентах элементов Удельный вес конструктивных элементов с поправкой ленточные трещины елкие в цоколе Г ево металлические утепленные О [ржавчина В металлические утепленные |неров.потолка | чердачные жавчина МежувтажНЫе 8 — р 2 |3 || [ленточные [трещины __—_ | = Фундаменты | © | Ге ” ” ® ° 0,5 а. Наружные и внутренние капитальные стены © с — — Перекрытия подвальные утепленные мелк.повр | ее Е елктрещ = простые ворота [осели,непл.притв. | дверные [© Наружная отделка тделки ПОПОЛНЕН || архитект. оформл. [| Внутрен.отделка а Отдел. работы: 6. Центр. отопление | | | | ППечное отопление | | Водопровод | [Канализация || [Радио [| [Телефон [| Бенно | [| ПООВНАОНННННОНННЛОН ОЕ НООНННННННИ| | | | —> сл =с газовой колон. —_ [с дровян. колон. _| [с горяч.водосн. | орячее водоснаб, В = оез о ПНННННЛНННННН | Газоснабжение | || [Мусоропровод ||| [Лифты | [| Санитарные и электротехнические работы ю Разные работы неров.п сырые п осели,н [р О 13 [|| | 100 отолка ятна епл.притв. ‚9) х1 7) Процент износа, приведённый к 100 по формуле процент износа (гр.9) х10) 19,4*100 100 на 2010 \\/. Описание конструктивных элементов и определение износа основной пристройки А Средняя жилая площадь квартиры Сборник № Средняя внутренняя высота помещений Таблица № Группа капит. вид внутренней отделки Техническое Наименование О 1х ЭЛ о состояние (осадки конструктивных писание конструктивны 9 ементов состОяни (осад й Алементён (материал, конструкция, отделка и прочее) трещины, : т.п.) на удельный вес конструктивных элементов делённое на 100 износ в процентах Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в элементов с поправкой процентах 4 ЦО 2 | 3 Фундаменты а. Наружные и внутренние 2 капитальные стены 6. Перегородки & чердачные 3 междуэтажные подвальные Перекрытия дверные Наружная отдела || архитект. оформл. [О Ц Внутрен.отделка Отдел. работы: а. 6. Центр. отопление =[с газовой колон: _| [с дровян. колон. | @[с горяч.водосн | Разные работы Санитарные и электротехнические работы я Итого процент износа (гр.9) х1 удельный вес (гр.7) ","page3":" Литер по плану Назначение Фундаменты стены и перегородки Описание конструктивных элементов и их удельные веса Проёмы: \\!. Техническое описание холодных пристроек перекрытия № сборника № таблицы Износ в % оконные дверные прочие работы отделочные работы внутр. санитарно- и электротехнич. устр-ва Удельный вес оценив. объекта в % 65| [89| 0 [| 12] | 4 | 15] 6 Поправка к стоимости в коэффициентах о : Е о 5 РВ а |= 5 Н в © = = = менован и Е наименование = РЕ е аз $ ох 2 = & = | ® 5 58 © _| строений и пристрое 5 83 2 © ВЕ 28| & | ЗЕ 8 = © 5 & Ё Зо 8 зоо = = 8 5 82| ве БВЕ| 38| Е | Е 5 © ® © 2 > РЕ | Е ВЕ ЗБ | 25| ® | &БЁ |5 = 5 !!. Потребность в капитальном ремонте строения № Потребности в капремонте Выполнено % сумма в износа! всег( 20 г. 20 г. 20° г. руб. = Коли- -| чества Наименование конструктивных элементов и оборудования смена смена 3 |7 | Фундаменты [|| [Г 2[етны | | | С с —^ в. © [ей © = НН обрешетка водосточные трубы п/м внутренний водосток п/м дощатые 6 паркетные линолеум или синт. 8 плиточные — > Ч > — [<] `` Л Полы "}