{"page0":" | \\ ! й Ц й Г ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" Московский городской филиал ТЕХНИЧЕСКИЙ ПАСПОРТ на нежилое здание ОТДЕЛ РЕЕСТРА ОБЪЕКТОВ ЖАПИТА 1ыНОГО \"Теплицы нр. 1, 2, 3 с сетями\" (наименование объекта) Адрес (местоположение): Субъект Российской Федерации Район [Северный административный округ внутригородская территория города | федерального значения Муниципальное образование Хорошевское наименование Населенный пункт наименование |Москва тип Улица (проспект, переулок и т.д.) наименование Номер дома 2 07-е Номер корпуса Номер строения Иное описание местоположения Инвентарный номер Реестровый номер Кадастровый номер = Муниципальное образование ЧП щ%окжся ск освыо то ко Ба соты ово ИЙОТИТ) Руководители В.Е. Лоп о Ф.И.О.) 30 » носке ГОСТ Р ИСО 9001-2001 (150 9001:2000) ","page1":"эсбаааевнь аа й Л й , В В : | | | ей Ни ) 3 т ( Й Г. ' 8 и \\ 8 ое | Г | | В й Содержание о Наименование раздела Общие сведения Состав объекта Сведения о правообладателях объекта Экспликация площади земельного участка Ситуационный план объекта недвижимого имущества |6 | Схема земельного участка Инвентарная карточка на здание 7-9 |8 | Поэтажный план здания 10 9 | Экспликация к поэтажным планам здания 11 12 Отметки об обследованиях Общие сведения Основные: Основная характеристика: общая площадь 493,1 кв.м. (значение) (единица измерения) Дополнительные: Сведения о ранее присвоенном инвентарном номере: ранее присвоенный инвентарный номер дата присвоения инвентарного номера Кадастровый номер земельного участка, в пределах 77-09-05-008075 которого расположен объект Назначение нежилое здание жилое, нежилое Этажность: количество этажей 1 количество подземных этажей Дополнительные характеристики: материал наружных ограждающих конструкций Год ввода в эксплуатацию (завершения строительства) 1988 Примечание: О ","page2":" Балансовая стоимость, на 31.07.2008г., руб 27975,00 Ж — ® © г = $ ы т т в о п ве юдЮНн НН НН НН т Инвентарный номер бух. учета стоимость, 30766 Инвентаризационная стоимость в ценах 1991 г., восстано- ЗЕ «= а © 5 & е ® Е в 5 38457 кВ. м 564,8 Состав объекта Параметр измере- | чество | Застройки 2046 Объем, м3 Год ввода в | единица | коли 1988 Наименование 3 с сетями № на плане (литера) Кори.55 ","page3":"\\ ] й ( { | 3 н || | ! | | по документам фактическая Сведения о правообладателях объекта Правоустанавливающие документы, правоподтверждающие документы Площадь участка по фактическому использованию застроенная незастроенная здания зеленые дороги, сооружения грунт (строения) насаждения проезды 5648 | - | | к | ","page4":"' Водопровод О от групповой (квартальной) котельной от собственной котельной | от АГБ | Электрическое Централизованное горячее водоснабжение В централизованное | жидким газом Электроснабжение | пассажирские || грузовые есть П. Благоустрой Отопление есть ство здания (строения), кв. м. Газоснабжение есть Лифты, шт. е В В Кори.55 № на плане (литера) Часть здания (строения), пристройки Теплицы нр. 1, 2, 3 с сетями тамбур 8,17*30,76 6,76*43,92 Формулы для подсчета площадей по наружному обмеру 4,83*3,22 1,23*0,85 Ге Е 9 РВ | 251,3 | 3 Итого: Площадь, кв. м. К застрой КИ ЕЕ т. Нани ПННН г в о По с Е в ПОЛЫ Се Со Е В В НННИ Моаа ина АНН ННН АА о Бия В В Гл Е Высот, Объем, куб. м. 1. Исчисление площадей и объемов здания (строения) и его частеи Инвентарная карточка на здание ","page5":"Ш. Техническое описание конструктивных элементов здания (основной пристройки), определение физического износа Литера Корп.55 Год постройки 1988 Число этажей 1 Группа капитальности Ш Вид внутренней отделки Простая Тек. изм. износ в % Описание конструктивных Техническое состояние элементов (материал, (осадки, трещины, гниль и конструкция, отделка и прочее) т.п.) Наименование конструктивных элементов Удельный вес по таблице поправками % износа к стр. гр.7 х гр.10 100 Поправки к удельному весу в % Удельный вес констр.элем. с Фундаменты железобетонные удовлетворительное ) а) стены и их наружная отделка кирпичные удовлетворительное 2 б) перегородки кирпичные удовлетворительное металлические удовлетворительное 2 ине Ш | ” Ш о) (| деревянные удовлетворительное деревянные `удовлетворительное Внутренняя отделка штукатурка, окраска | | удовлетворительное отопление 1 водопровод ЖЖ Бон оно нон оно но в № но о що = т. | оооаний Моя Сан. и электротехнические гор.водоснабжение = 5 = ЕЁ = © Е газоснабжение лектроосвещение © устройства я 5] удовлетворительное лефон вентиляция Прочие работы отмостка Итого 100 100 х 20 е: % износа, приведенный к 100 по % износа (гр.11) х 100 = 20 % — о формуле удельный вес (гр.7) ","page6":" Тамбур = ъ |8 + © — < © — ©© < 3845 — < о — + < 0766 | |+ |5 |+] сборная | ео | ма | 5 э | = — — ©© = К ^ ©© [5 | № Е ЛЕ ЖЕ ЛЕ Ц 4 | | | | | | ' | * Ее || |_* || || На еБащй Еселй | анны = Жо т ' \\ Корп.5 - Литера по плану Полы Полы Итого 4 Крыша Проемы Фундаменты Перекрытия Крыша Проемы Прочие работы Фундаменты Перекрытия Прочие работы Отделочные работы Электроосвещение Электроосвещение Наименование конструктивных элементов Итого элементов Наименование конструктивных Отделочные работы Стены и перегородки Стены и перегородки (строения), Часть здания пристройки Теплицы вр. 1 2, 3 с сетями литера железобе- тоНный металли- ческие металли- ческие металли- ческие бетон металли- ческие с р + — — дельный вес с $ | > | > | - =н | $ В | > У - поправкой удельный вес по таблице окраска есть отмостка литера у = + № таблицы © | 6 |5] ее м2 удельный вес по таблице удельный вес по таблице Стоимость измерителя по таблице, тыс. руб п || УНЫЕ. ый ||| благоустройство = = подвал © Е | | обек | — = перевод в цены ©о о < | Стоимость измерителя с удельный вес с ъ о © |5 © а [ удельный вес с поправкой дельный вес по таблице Поправки к стоимости (коэффициенты) удельный вес с поправкой поправкой поправкой К-во объем -куб.м; площ. - кв.м. Восстановительная стоимость, руб. удельный вес по таблице удельный вес по таблице | 8 |5| то — © |= ю |°° < Действительная стоимость, руб. удельный вес с поправкой удельный вес с поправкой 1У. Техническое описание пристроек и других частей здания, определение физического износа ","page7":" т 1 1 этож ","page8":" щ Ш \\ © Р Литера по 5 плану Номер по плану чо | Номер по плану № |8 Высота К © © 5 м помещений — — Назначение частей помещения 5 теплица теплица теплица Итого по зданию тамбур Формула подсчета частей помещения общая 7 86,0 173,0 бл 7 493,1 Площади основная 86,0 173,0 221,7 480,7 Экспликация к поэтажным планам здания(строения) 12,4 вспомогател Примечание "}