{"page0":" < ['] |: а = 8 двери внутрен © двери наружные Фасад- наруж. отделка труды центр. отоп /М № радиаторы секц панельное или калориферное печи на твердом или газов.топл коне | | |на ПОРН ЕР РНЕ са ЕАО Е водопроводн. трубы Ве Й смывные бачки | шт. | канализац. трубы трубы горяч. водсн Енне ай 1оото8 о ще шт колонки газ. или на тверд. топл трубы газовые п/м Е газовые 2-х конф. м м с + |2 отопление ю © 0 со ^ 5 5 |2]2] © | © устройства водопровод 3 5 канали 5 о © |5 5 5 Внутренние санитарные и электрические о пиаРОРЕе ооо [ей вентиляц. стволы и трубы п/м мусоропр. стволы балконы / лоджии Е | 8 2Е НЕ | ' © 5 = Ф о © Ч лестницы ограждения тепловые узлы | шт. | водоподкачки Потребность в капремонте по строению сл сл прочие работы 8 |® 518 Ф |5 |8 о | а © < © < © к] с птоаиан сет соо онненисаенненаар но ЕО РАИЕе руб! Работу выполнил ( должность, Ф.И.О, подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ 2401 Инвент. № 8 Шифр фонда ГОС Шифр проекта Кварт. № Ш\" Склад стеосиненЕнЕнЕНН (назначение здания) (вместимость) стр. корп. № 11 ® ДОМ №8 3 ул.Шеногина 1. Общие сведения АО г. Москвы Уладелец ОАО \"Домострой\" Число этажей 1 Год постройки {978 ПоРоооОуДоВеО г Год последнего кап. Рем-та г. надстроено Кроме того, имеется подвал, тех.подполье, цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 1284 кв.м. Фасад без отделки площадь фасадов кв.м. Зисло лестниц 1 шт.; — их уборочная площадь кв.м. Уборочная площадь общих коридоров и мест общ. пользов кв.м. Объем 4125 — куб. м Общая площадь по зданию 1011,0 кв.м., в т.ч. общей, без учета балконов и лоджий 1011,0 кв.м. из них: а. Жилые помещения: Общ. площ кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий кв.м жилой площади кв.м кв.м Общая площадь, относящаяся к общему имуществу кондоминиума ‚ Распределение жилой пло ж 6 5 У < © а о |> де] общая площадь балконов и втом числе и квартир В ИИ = МОНЕА КОВАНЕЦ, Жилая площадь находится В квартирах помещен. коридорн. системы В С. лужебная жилая площадь Маневренная жилая площадь © | жилых 2 а) в мансардах 6) в мезонинах в) в цокольных этажах г) в подвалах но | Пятикомнатные Общая площ без учета балк жилая Число |0б. пл. без 6 с ю = о 6 ЗЕ = © о ","page1":"|. Нежилые помещения: общая площадь 1011,0 кв.м всего арен- всего арен- втч - 3 ОЕ 9) Классификация помещений Тип жилого в н/ж пом (гостиница, казарма и т.д.) |5] | Торговая Производственная |. | Складская 5 Бытового обслуж Учрежденческая о бществ. питания Е кольная НА ыс с Ф < = о Лечебно-санитарн 2! Культ.-просветит < * < < + © ю Детские сады и ясли Театров и зрел предпр Творческие мастерские рофтехобразования || ==) |= о о © © о В том числе:1 Площадь подвалов: общая основная 2. Цокольн. эт.: об : ! : щая площадь, используемая жилищной конторой для собственны х нужд всего основная РЕД | Учрежденческая: а) жилищная контора б) комн. Детские, дружин. и др 1 а) кр. Уголки, клубы, библиотеки ПОВ Прочая а) мастерские !. Благоустройство общей и жилой / основной площади (кв.м.) Центральное В горячее | газоснаб ЦНЫ водоснаб| жение Канали зация От групп или кварт.коте льной От собст- венной котельной Дата записи Водопровод Печное Калориферное Мусоропровод Грузовой Печное- газовое Местная Центральное От колонк Центральное Балонное Группа благоустройств. с горячим водоснабжением С газовыми колонками Без колонок и горячей воды Центральное эл.плиты С дровяными колонками Площадь Объём 109,20*9,80 4013 10,50*4.27-1,45*2,25 1111,8 1011,0 литер по Наименование план хол.пристр 3,75 2,70 Площадь застройки: ^15,33*4.32+4,52*3,65+3,10°1,69+4,90°2,40+2,90*0,28+4,90°0,28+0,43*0,42*19+5,67°1,84+2,12°0,88=117,6 (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. $ съемки 2632,8 кв.м ","page2":"\\М. Описание конструктивных элементов и определение износа основной пристроики Группа капит | Средняя жилая площадь квартиры Сборник № 1 вид внутренней отделки прост. Средняя внутренняя высота помещений 3,5 Таблица № осо Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее износ в процентах Удельный вес конструктивных Удельный вес конструктивных элементов с поправкой Произведение процента износа элементов Поправка к удельному весу в процентах элементов делённое на 100 3 ино в: ЛЕЕВ” НН | ленточный 1 Фундаменты МОНОЛИТНЫЙ монолитный |ЕЦ5бл® 2,0 а. Наружные и внутренние капитальные стены 9,3 6. Перегородки к чердачные междуэтажные подвальные № ! м | 30 ПВЕЕЕРОчатье- етоеонс # | НЕОН Е пела ут 17) | зо 3 ооааие ао Еоараае сотона] вздутие и поврежд. 7 7 28 Гоше снесет] мест. Перекрытия < Ф я © == = = = я т оероид по ж/б основанию о ооо | ла ааа ть [=] оконные Мест ся | 3.6 анеттинто 3 |] С = Ф Ф © < 9 ® зв Ч Ф < Э = © Ф нутрен.отделка окраска простые ‚ли,непл.прит! [Наружная отделка тре Б архитект. оформл. © ‹ НОЕ 16 5 @ 5 МЕЛ о АЕ НЫТа © ПОеЗнАв А НаНЕЬ | РоленаЛаНСта д А «оО ВО НД 3 ПВО Неее ЕЕ ВИЕЛМЯЕЕ ЛЕТИ ЕСОССНА ОНИ АРОИр РЕВЕРСА Ен аетиО 3Е даны НЕЕ сот СНОраЕ ЕО Н ГА ее В а. 6. Ц ентр. отопление Печное отопление [с тазовой колон. | Санитарные и электротехнические работы о Ванны Базлее раста ЕЕОНООееНи НЕ окт жи1 а РН ЕОвоаео ода воата о 100 0,87 28,8 Процент износа, приведённый к 100 по формуле 28.8*100 ельныйвеньт [ва \\/. Описание конструктивных элементов и определение износа основной пристройки А Средняя жилая площадь квартиры Сборник № 1 Таблица № 22а Группа капит вид внутренней отделки простая Средняя внутренняя высота помещений 2,55 х % 5 * о 5 5 5 ео > = Е 5 @ о о = © < = Ф = ® > Е | чероки | ОЕ ЕЯ 2 © Наименование Техническое Ё ё Ё © я ет, конструктивных Описание конструктивных элементов состояние (осадки, ® = 5 © её. 3 5 я элементов (материал, конструкция, отделка и прочее) трещины, гниль, и ® 5 ЗЕ = |Е $ * о Сс т.п.) © 5 Ф © * = Ня © м о © ® $ Э = & ей = 8 |9 то о ав а Е > Е т © Г = © 5 о © с о © © © с = В ЧПЕсЕ ве че| 5 &| && 8 @ © > 5 ре > © Со а || 2 — с оооОщНЕНиЫ 5 бетонная плита 1 Фундаменты < а. Наружные и внутренние капитальные стены © со 7 > = — еревянные етонная плита . чердачные РА по метал.балкам 3 | ео Е ов междуэтажные линолеум Полы | РеОЯ ОЗЕРОВ ОеЩОеЗЕН ЕСН! э < Перекрытия вел Лу Ен Е стеклопакеты оконные ОЕОСОаК ПО НЕО ЕЕ ООЕЕл | | верные [от простые Ро Сола „ [Наружная отделка | 5 архитект. оформл. |расшивка швов © 8. 3 5 |Внутрен.отделка подвесные потолки Ча 6 . 6. Центр. отопление Печное отопление Телевидение: |7! Зена о О ДрОсИНОронНЕ НИР) ФС газовой КОЛОН. |. 1 РНЕ ОАНОЙ ОНИ ПаЛЬ фа © о=-етонаисио оц РООаОСООЙ НСС 1) |—о-е7Йифты вое) |Электроосвещение | Разные работы Ванны Санитарные и электротехнические работы У от [процент износа (гр.9) х| износа (гр.9) х1 удельный вес (гр.7) ","page3":" \\!. Техническое описание холодных пристроек Описание конструктивных элементов и их удельные веса 45618 Е ^ МЕ текущие изменения внесены | = ла ЕО МЕН ОНО со -о РОСОНЕЧНИЕНИ | ине) = ЕОРНВНВЕВЫИЫЫ !!. Потребность в капитальном ремонте строения № Потребности в капремонте Выполнено Восстано - вительная стоимость руб Поправка к стоимости в коэффициентах © в |4 Наименование строений и пристрое авок Стоимость по примен.поправ. _ | Обьем или о! площадь Удельный вес Стоим. ед. изм. удельный ве: строения после пог) [ки | — со 1957 Литер по плану Назначение Фундаменты стены и перегородки перекрытия оконные дверные прочие работы № сборника № таблицы отделочные работы = внутр. санитарно- и электротехнич устр-ва 3111 % ИЗНОС всег: Наименование конструктивных сумма в элементов и оборудования у руб = 155] = < водосточные трубы п внутренний водосток © < © = © о о ъ = © т Ф о а © < © Ф = о ю = /М /М ю © _ — = ю © = "}