{"page0":" Го [о [| \"| ® [5 [1 | || печи на твердом или газов.топл. мывальники раковины унитазы у = © @ © ©. Е я о а канализ т 5 убы горяч. водсн. о ® Е = газовые 2-х конф. газовые 4-х конф. электрические ПЛИТЫ ЭТо ]Э | = 5 ВЕ | © © |3 |8 | © @ | © | Я | © |9 |5 | = а 1 © ъ 5 | © ® Ф |3 5 я |2 ® < |3 © |- а |5 ® |5 вводные устройства электрощитов вентиляц. стволы и трубы П/м мусоропр. стволы балконы / лоджии коры в 8 в Е [площадки | кем © | ограждения Потребность в капремонте по строению руб. 20 г. Работу выполнил ( должность, Ф.И.О., подпись) бытовой корпус (назначение здания) го ул.Шеногина СЗ Владелец Год постройки Кроме того, имеется: подвал, Материал крыши Фасад Число лестниц Уборочная площадь общих коридоров и мест общ. пользов. Объем Общая площадь по зданию из них: а. Жилые помещения: Общ. площ. Общая площадь, относящаяся к общему Жилая площадь находится: В помещен. коридорн. системы В общежитиях Служебная жилая площадь Маневренная жилая площадь а) в мансардах 6) в мезонинах в) в цокольных этажах г) в подвалах с — |-> | |||») № № п/п | 2 7 ТЕХНИЧЕСКИЙ ПАСПОРТ Кварт. № 2401 = Инвент. № 8 (вместимость) Шифр фонда ГОС дом № 3 тр, корп.№ —-: АО г. Москвы 1. Общие сведения ОАО\"Домостром\" Число этажей 6 197в переоборудовано г. Год последнего кап. Рем-та г. надстроено тех.подполье, | цокольный этаж, мансарда, мезонин (подчеркнуть) рубероид площадь крыши 630 кв.м. расшивка швов по периметру площадь фасадов КВ.М. 2 шт.; — их уборочная площадь КВ.М. кв.м. 11964 куб. м 2859,2 кв.м., в т.ч. общей, без учета балконов и лоджий КВ.М. кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий КВ.М. жилой площади КВ.М. имуществу кондоминиума кв.м. спределение жилой площад 5 5 У 4. © я 5 |> \"о © общая площадь Текущие изменения балконов и © | жилых квартир ъ жилых комнат Общая площ. без учета балк. - Ы жилая Число |0б. пл. без = & № < ® а = 5 ","page1":"|. Благоустройство общей и жилой / основной площади (кв.м.) Центральное горячее | газоснаб. Ванны водоснаб| жение \\. Нежилые помещения: общая площадь 2859,2 кв.м. Общая Текущие изменения ПН 3 производственная Я учебно-научная | +[ечебко-санитарк Я культ-просветит, | { театров изрел- предпр. Итого: В том числе:1 Площадь подвалов: общая ‚ основная 2. Цокольн. эт.: общая ‚ основная площадь, используемая жилищной конторой для собственных нужд КВ.М. Канали зация 16. Э 2 От групп. или кварт.коте: льной От собст- венной котельной = Дата записи 2859,2 | Водопровод Печное Печное- газовое Калориферное Пассажирский Грузовой 1,5] От колонк Центральное Балонное Местная Центральное Группа благоустройств. д Е = 5 Е Е, о Ф о т 5 ©. = = © я = © а © ©. Е © ©. © © > = С газовыми колонками С дровяными колонками = Ф = = Ф х \\© © = 5 © = [о] Г] = = 5) = ©. © = о Без колонок и горячей воды — 21| 22 =. || Е и |2, |3 |4 |5 Ю || |8 || | 19 |1 а - Площадь Объём Формулы для подсчёта площадей по наружному обмеру (кв.м. Высота (м) (куб. м.) 525,4 21,75 11427 50° № или литер по Наименование | эт-ть план стр.35| бытовой корп. хол.пристройка № Текущие изменения ю — © _ Учрежденческая | 6) комн. Детские, дружин. и др. 11964 = = |= Культурно-просветительная 7 а) кр. Уголки, клубы, библиотеки Прочая: 6) склады жилищн. Контор г) котельная в том числе: на газе на тверд. Топливе ИТОГО Площадь застройки: — 533,Зкв.м. (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. ","page2":"ММ. Описание конструктивных элементов и определение износа основной пристройки Группа капит. | вид внутренней отделки Сборник № 28 3,3 Таблица № 91а Средняя жилая площадь квартиры простая. Средняя внутренняя высота помещений элементов с поправкой Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее на удельный вес конструктивных й вес конструктивных элементов делённое на 100 износ в процентах Удельный вес конструктивных Произведение процента износа элементов Поправка к удельному весу в процентах >\\удельны | —> — — — ю — ю © № < сл с < с ю — со Ч = — ю |) < № < орт внутренние капитальные стены № № ю № < ©\" с гипсолитовые 6. Перегородки — — — сборные ж/бетонные плиты междуэтажные сборные ж/бетонные плиты подвальные бероид по ж/бетонному основанию. 4 линолеум,метлахская плитка 5 Полы : -х створные оконные простые дверные Наружная отделка архитект. оформл. асшивка швов по периметру Перекрытия я сборные ж/бетонные плиты чердачные 3 ая © местами трещины — [Фа] полотна осели Внутрен.отделка оштукатурка,побелка окраска,метл.плитка Отдел. работы: загрезнения потемнение а. 6. Центр. отопление от собственной котельной Печное отопление | — Канализация — централи. [Радио —— [отгороети | Телефон —_ [ато 5 орячее водоснаб. — |централиз. естественная пассажирский Разные работы трещины в смещение неровност отслойка в трещины,ст! переплеты неплотный выветрива швов‚трещ апельные К местах нарезки арматуры Ванны — > < © > [5 Санитарные и электротехнические работы отмостки | процент износа (гр.9) х1024,4*100 дельный вес (гр.7) © — № — 100 | Процент износа, приведённый к 100 по формуле фундаменте плит и потолка ерхнего ертость, 1 рассохлись притвор ние раствора ИНЫ ! течи в < о О \\. Описание конструктивных элементов и определение износа основной пристройки Средняя жилая площадь квартиры Сборник № Средняя внутренняя высота помещений Таблица № Группа капит. вид внутренней отделки простая элементов с поправкой Техническое Описание конструктивных элементов состояние (осадки, (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) Наименование конструктивных элементов на удельный вес конструктивных элементов делённое на 100 износ в процентах Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в процентах 4 Фундаменты а. Наружные и внутренние капитальные стены 6. Перегородки ® чердачные междуэтажные подвальные оконные дверные 30| 04 | || || ПОЛНА ПОПЕ РЕ Неее [О || [| Ренне || Наружная отдела | [| архитект. оформл. [р || ен == еее вн нение | | | || || ОННОНННННННННАОАННЛНЛААННННОЕН ОООНННАНОАЕИЮ [| [| [Итого | Перекрытия Внутрен.отделка я о о < ©. = К: = @) а. 6. Центр. отопление Печное отопление [Е дровян. колон: —| с горяч-водосн. —| Разные работы = Санитарные и электротехнические работы Итого процент износа (р) | удельный вес (97) | | — Процент износа, приведённый к 100 по формуле < ","page3":" @ Литер по плану Назначение Этажность | РМ \"РУНДЕМНтеЯ кирпич стены и перегородки перекрытия двойное оконные простые 14 } © дверные = Проёмы О а = о ъ = = Ф = о а - < й = с т ю х © = Ф = Ф а, Ч © о = = х < = ® я |\" = с Ф т Ф о ъ ‚„.,‚ прочие работы [Доске | окне | \\/!. Техническое описание холодных пристроек № или литер по плану Начальник Бюро санузлов дощатые = 5 © 5 © к] = = < > = = 5 ъ = к] чердачные междуэтажные подвальные паркетные Стоимость по таблице 1 1 || 952*1,01*1,24\"11*1,24*1,57 [) $ № у на среднюю площадь = © = < © @ < ввартирь & < на стены 9 © х на отклонен. = = | © о 5 от группы. 8 > = капитальн. Г = © © е 8 х Е = © $ Ч © х _ | на объем — | строения Изменения внесены Потребности в капремонте текущие изменения внесены Ш. Потребность в капитальном ремонте строения № Изменения внесены Обьем или площадь Восстано руб 2379. — Ш - ю — © © п ю = © > НЫ вительная Выполнено из © с № | № | —* | ©, ю — Действит. стоимость в руб. Изменения внесены 180581 18085 "}