{"page0":" Иан ЕН эта {оне [4 С |двери наружные | шт. | Фасад- наруж. отделка Гиды це. ото | | а |8 | 2 3 2 + 25 о Ф = ® = = ® с = Р © © 27 шт. печи на твердом или газов.топл АГВ колонки | мывальники шт. < водопровод [раковины | шло [водопроводн. трубы | пм унитазы | шт | [смывные бачки | шт | [канализац. трубы | пм | < уды центр. отоп. панельное или калориферное | ывные бачки нализац. трубы канализ трубы горяч. водсн. 5 [пм | ду Ш п Ш п Ш Ш п п колонки газ. или на тверд. топл. п. Ш Ш Ш п п Ш п п Ш Ш е'] Е |® | ® | газовые 2-х конф. а -- = © [электрические | < В о * о 5 > Ф = № 5 Ф Э е Е Ф Ё © = © а Ея © < н = 8 Ф = Ж * Ф Ё Ч са газовые 4-х конф. электрические ТТ. /М ТТ. /М т. т. /М /М т. т. ТТ. антенна т. /М /М 1 1 п/м шт ШТ. лифты Е 5 © “5 © = < о я 5 © Э = о © | о То То = Ф з |9 |5 |0 Ф т Ф | © |5 | Ф 5 я я зо а Ф = = | 0 | © 00 э |9 |2 | |0 = ха © 15| 3 | ® ъ Е |Е © | 3 © * = 6 5 | © = я |9 |о |5 © о © |3 @ Ф я п |5 я ! = < © * 6 |5 Э 9 = |© = ю |< |8 ® < = я < < с © | | пм | балконы / лоджии | шт. | | шт. | | кем. | | пм Г. | Потребность в капремонте по строению руб. эркеры В лестницы 5 18 © |= 5 |® а |= < = ограждения прочие работы 5 = О| Е о о |< за < о © я | © = Ф |< © < | © зы = | © = о | & 2: © Ф |< = © = = Ф < с < Ц. тепловые узлы 30 |0. [а |5. С 5 |5 [<] 20 г. Работу выполнил ( должность, Ф.И.О. подпись) ТЕХНИЧЕСКИЙ ПАСПОРТ 1. Общие сведения Год последнего кап. Рем-та Зх бункерное устройство на (назначение здания) (вместимость) ) по ул.Шеногина дом № 3 стр. корп.№ СЗ АО г. Москвы Владелец ОАО\"Домострои\" Год постройки отд переоборудовано г. надстроено Кроме того, имеется: подвал, тех.подполье, | ЦОКОЛЬНЫЙ этаж, мансарда, Материал крыши рубероид Фасад облицовка керамической плиткой Число лестниц шт.; — их уборочная площадь Уборочная площадь общих коридоров и мест общ. пользов. Объем 1647 — куб. м Общая площадь по зданию 200,9 из них: а. Жилые помещения: Общ. площ. Шифр проекта Число этажей мезонин площадь крыши площадь фасадов кв.м. кв.м. кв.м., в т.ч. общей, без учета балконов и лоджий кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий жилой площади Общая площадь, относящаяся к общему имуществу кондоминиума А. Распределение жилой площади = © 5 = с 8 Ч 5 © общая площадь втом числе и балконов и о! <= В помещен. коридорн. системы Служебная жилая площадь Маневренная жилая площадь > жилых комнат Общая площ. без учета балк. днокомнатные О, площадь без балконов и жилая Текущие изменения Число |0об. пл. без Кварт. № Инвент. № Шифр фонда ГОС (подчеркнуть) КВ.М. КВ.М. КВ.М. КВ.М. КВ.М. ","page1":"|. Благоустройство общей и жилой / основной площади (кв.м.) Центральное горячее | газоснаб Ванны водоснаб| жение |. Нежилые помещения: общая площадь 200,9 кв.м. Мусоропровод Общая Основная Текущие изменения всего аренд. аренд. 12 | 13 | 14 | = 16. Основная Общая Классификация помещений а = всего всего вт.ч. аренд. вт.ч. аренд. всего всего От групп. От собст- венной котельной 11 Тип жилого в н/ж пом (гостиница, казарма и т.д.) Дата записи Водопровод Печное Грузовой Печное- газовое Калориферное Пассажирский В | Я учебнонаучня | Я лечебно-санитави | Я ульт-прозвтит, | 1,5] Местная Центральное От колонк Центральное Балонное Группа благоустройств. 200,9 с горячим водоснабжением С газовыми колонками С дровяными колонками Без колонок и горячей воды Центральное эл.плиты с |&|=[2|5[=[2]г|»|-[г|2[ 21215] | |= — | | план Зх бункерное стр! | В том числе:1 Площадь подвалов: общая ‚ основная 2. Цокольн. эт.: общая ‚ основная Ни 24,90*9,00 224,1 7,35 1647 площадь, используемая жилищной конторой для собственных нужд КВ.М. а Текущие изменения Е ИТОГО 224,1 1647 Использование помещений Всего Основная | веыо | основная | есег | основная | - НН = о $ о 13 Е [О = 1] || ПОЛНЛЕЛЯ [АННО СК | С Е || ПЕНН оЕННННИ || | | [О НН ИЛННННИ [О НН НЕНИЯ Пол Гони ТО ю © © ю © © № Учрежденческая порн о б) комн. Детские, дружин. и др. Культурно-просветительная а) кр. Уголки, клубы, библиотеки — Л Э Прочая: 9 свели коне НН НН НИ в) теплоузел г) котельная в том числе: на газе Площадь застройки: —224кв.м. (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. на тверд. Топливе ","page2":"М. Описание конструктивных элементов и определение износа основной пристройки У. Описание конструктивных элементов и определение износа основной пристройки Группа капит. || Средняя жилая площадь квартиры Сборник № 1 Группа капит. Средняя жилая площадь квартиры Сборник № вид внутренней отделки простая. Средняя внутренняя высота помещений 7 Таблица № 22в вид внутренней отделки простая Средняя внутренняя высота помещений Таблица № элементов с поправкой элементов с поправкой Техническое Описание конструктивных элементов состояние (осадки, (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее на удельный вес конструктивных на удельный вес конструктивных элементов делённое на 100 износ в процентах износ в процентах Удельный вес конструктивных Произведение процента износа элементов Поправка к удельному весу в Удельный вес конструктивных процентах элементов Поправка к удельному весу в Удельный вес конструктивных Произведение процента износа Удельный вес конструктивных процентах элементов делённое на 100 4 — | ленточный ж/бетонный трещины в фундаменте | оконные дверные Наружная отделка архитект. оформл. Внутрен.отделка а. 3 оконные простые Наружная отделка | облицовка керамической плиткой |} [швов трещины | перекосы Внутрен.отделка оштукатурка,побелка Ш окраска р 13 30 | 3,9 О | а: Наружные и а: Наружные и внутренние р внутренние капитальные стены [О 35 | 30 | 10,5 капитальные стены Ня сборные ж/бетонные плиты и ® чердачные = чердачные Е [вены : 8 [вет || 15 15 | 35 | 53 8 3 некцетаные | ПОНОННАНННННЯ 38| енуетажные © | © 8 [О 8 =] тва [| пр \"ЗветНые рубероид по ж/бетонному основанию 4 99| 45 3,2 цементные 5 Полы 35 2,5 Полы вов‚трещины В Отдел. работы: © [5 Отдел. работы: © а. 6. централиз Печное отопление ентр. отопление 6 =[с газовой колон. | [с газовой колон. |6 дровян. колон. | 2 |с дровян. колон. _ о со|с горяч.водосн. Горячее водоснаб. 45 1,4 Горячее водоснаб. \\ Лифты Электроосвещение 220В ступени и крыльца В о © = ©. Ф > * о Ф > = = х В © Ё Ф = © = ® а = ©. < Е = = < о Санитарные и электротехнические работы стертость Разные работы отмостки 45 3,6 Разные работы [лы ° | [| 96 24,7 ито Процент износа, приведённый к 100 по формуле процент износа (гр.9) х10|24,4*100 Процент износа, приведённый к 100 по формуле процент износа (гр.9) х1 дельный вес (гр.7) дельный вес (гр.7) < < ","page3":" [38| = © | о ЕТ | = < —х Фундаменты дощатые паркетные Проверил бригадир санузлов чердачные междуэтажные подвальные обрешетка водосточные трубы внутренний водосток = ГС) Е © = с = = * с © < © износа всего Изменения внесены Потребности в капремонте в том числе) цена за единицу текущие изменения внесены Ш. Потребность в капитальном ремонте строения № Изменения внесены Выполнено = © = © о © ЗЕ = ® о т © о © < с || 10 ъ с | = © > © — =& Действит. ©о | _х с © | со | стоимость В © № © Я Литер по плану Назначение Фундаменты стены и перегородки перекрытия оконные || - отделочные работы внутр. санитарно- и электротехнич. устр-ва прочие работы № сборника Износ в % ю © В : : | \\/1. Техническое описание холодных пристроек Описание конструктивных элементов и их удельные веса Проёмы | кеы | = = № или литер по плану +“ 5 | — > о М № ТЕТ НЕННИ — СИ сл о Удельный вес строения на высо' Е ту помещен. на Работу выполнил Наименование строений и пристро 2 Зх бункер.уст| 23.04.2015 Вог Стоимость по 834*1,01*1,24*1,57 54729 калитальн. || Ц _ |на объем — | строения = удельный вес —х | строения © | после поправок Стоим. ед. изм. после примен.поправ. коэф Поправка к стоимости в коэффициентах ЗЕ Ё а 6 Е БЁ ЗБ Восстано вительная "}