{"page0":" оконные перепл двери внутрен двери наружные Фасад- наруж. отделка 24 15%] — — Проемы = 4 труды центр. отоп печи на твердом или 25 отопление 26 27 м [+] водопровод < = Нло смывные бачки канализац. трубы п/м со | | о | о | о | © | 5 |5 | № | = | 5 | © Е й санитарные и электрические устройства трубы горяч. водсн о © т т = | Е =] я |н ж о о Зе ых < НЕ == аз зо = = х == о рубы газовые газовые 2-х конф © — о | < со м | о плиты © Та @ | я | © © |5 Ф ® | > 2 |х о о |® 8 о || з >| >| > | > оо я 5 | © Ф э | = ОП Ф @ | © © © | © = ю | © ъ © | ® 5 | © 5 х 3 | @ © © |3 © | © а |5 © 15 |5] 8 т - @ То То ЧЕ ВО ее: < т |Ф | © 8 | 5 3 * |5 о |5 т © эз | ©Э | с Э @ |1©15 о ЕЕ 3 |8 9 Э © Зе о о о — о = с а 8 © © © = = -— Е о ъ 5 5 2 > | ` 5 © ® х = | » эркеры ' ИШЕ Е ЕЕ Ц усоросб. камеры Прочие работы лестницы © Э ? Ф = У о \\ НЕЕ НЕЕ ЕВЕ ТОНА | лы тепловые узлы водоподкачки сл | | сл 89| |ле <. = ® и] = с @ Потребность в капремонте по строению т сЕоОЛРаВОЕаЕтелнии старое ет ВО 00 20 т Работу выполнил ( должность, Ф.И.О, подпись) НЕОН аае а Ес о НН НЕНЕНЕ ЕН ЕщЕ то, ТЕХНИЧЕСКИЙ ПАСПОРТ 2401 8 Кварт. № Инвент. № Подсобное на (назначение здания) (вместимость) Шифр фонда гос ГО ул. Шеногина дом № 3 стр. корп. № 6 Шифр проекта Север-Западный АО г. Москвы 1. Общие сведения Владелец ОАО \"Домострои\" | 1 Ве —— соро ПННЫЕебо ПРОБЕ ОТР Число этажей Год постройки 1978 — переоб-вано Г Бош = 1979 спервобовано иен пристроено мансарда, Год последнего кап. Рем-та Г Кроме того, имеется подвал цокольный этаж, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 204 кв.м. Фасад Керамическая плитка площадь фасадов кв.м. сене Роща = Число лестниц шт.; — их уборочная площадь кв.м. Уборочная площадь общих коридоров и мест общ. пользов кв.м. Объем 409 куб. м Общая площадь по зданию 124,3 кв.м., в т.ч. общей, без учета балконов и лоджий кв.м. Из них а. Жилые помещения Общ. площ кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий жилой площади кв.м. Общая площадь, относящаяся к общему имуществу многоквартир.дома кв.м. А. Распределение жилой площади Текущие изменения ` 2 © 8 количество о ® © 8 количество р © © и е. = -й @. о = 5 х © © х 2 ВЕ ЗН ЗЕВЕ| #8 ЗЕ ЗОЕВЕ о! Е © © 2 [Жилая площадь находится $ 8 ЗЕ а 8 е88е| 28] $8 НЕЕ НЕ Вос [1 [Вквартирак | 2 |В помещен коридорн. системы жилых комнат в том числе жилая РК — Бо Сре 3 [Вобщежтия ||| Служебная жилая площадь | Вен КЕ Маневренная жилая площадь рКилЫых омнат в) в цокольных этажах г) в подвалах Итого Из общего числа жилой площади находится а) в мансардах ПЗ ао] ОСИ |6) вмезонинх | 2-Е ЕЕ ЗЕЕ ЕН ОТ ОЕЩОВОя Общая площ без учета балк жилая Число |0об. пл. без Шестикомнатные В семь и более комнат ","page1":"|| Нежилые помещения: общая площадь 124,3 КВ.М ет ее Общая Основная Общая Основная всего арен- всего арен- втч дуем дуем всего 3 508 она БЕТ [ 7[ Тип жилого в нктом || В (гостиница, казарма и т.д.) робн| [-2 Торговая а не ЕЙ | э[ посизводственная || — ю © = &| ® о вт аренд всего аренд ъ в] © х ъ аренд 11 © «= — К с о ® = о © - с Дата записи | «[бкладсая | | 5 бытового обет || ВОГССССНЕОАНАНИ ЕС Учрежденческая Обществ. питания екоо |8 Но | 9 Школьная Е [14 Учебно-неучня | [++ лечебносанитарн || [12 культ-просветит | | 13 детские сады ияси || | 14[Тезтров и зрелпредто || | 18 Творческие мастерские || ВЕеВ Профтехобразования Итого 124,3 В том числе: 1 Площадь подвалов общая ‚ основная 2. Цокольн. Эт.: общая ‚ основная площадь, используемая жилищной конторой для собственных нужд кв.м. № п/п Всего Основная всего основная основная | ее || Использование помещений Текущие изменения 6) комн. Детские, дружин. и др Культурно-просветительная а) кр. Уголки, клубы, библиотеки Прочая: эл-щитовая оеДеДЕя = | | а) мастерские 6) склады жилищн. контор нЕ! Ея Че ЗНЫК не в том числе: на газе ПЕ оНтЬ Кое) \\!. Благоустройство общей и жилой / основной площади (кв.м.) ентральное горячее | газоснаб Басой водоснаб| жение От групп или кварт.коте льной От собст- венной котельной Без колонок и горячей воды от АГВ Калориферное Водопровод Балонное Печное- газовое Центральное Центральное Группа благоустройств. Центральное с горячим водоснабжением С газовыми колонками С дровяными колонками Мусоропровод Грузовой Г 2] | «| 5[ 6[ | 8[ | 19| [12| 13| а[ 15| 16| 17| 18| 19 | 20| 212223, 24 Исчисление площадей и объёмов основной и отдельных частей строений и пристроек Площадь Объём ю сота (м) литер м) носа эт-ть Формулы для подсчёта площадей по наружному обмеру Вы ( (куб. м.) план 6.23*6 27+3,83*11 27+2,33*11,44+(9,03+11,44)/2*4,27 151,4 2,70 сво ния || СоаЕН В | \"боди Мате здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, Приямники, и т.д. ","page2":"\\М. Описание конструктивных элементов и определение износа основной Пес в Группа капит. || Средняя жилая площадь квартиры Е орник Мн Аа ШТ Таблица № вид внутренней отделки 2,60 блиц 12а простая —-Ё элементов с поправкой Техническое состояние (осадки, трещины, гниль, и т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее на удельный вес конструктивных элементов делённое на 100 износ в процентах Удельный вес конструктивных элементов Удельный вес конструктивных Произведение процента износа Поправка к удельному весу в процентах и НЕ РЕЬ Зе О Сборные железобетонные блоки 1 Фундаменты | [оо ооо ро) р ое ЕЙ НЕтЕ ав ораоЕонЕ Е Ест | 2 Реестр 6. Перегородки : чердачные Сборные железобетонные плиты 3 Е с > с а. Наружные и внутренние капитальные стены 73% Перекрытия ЕЕнАщЕнЕ нае -еЫЕ Вааао вощреюае 50| РВ КИ | Нос | бероид по ж/бетонному основанию незначит. Повреждение 5 Полы ЕО оеОА Да ЧЗНЕ ЯОЙ Е [ресроо а Ен ав.) Процент износа, приведённый к 100 по формуле » 5$ © с о с © № © с \\ о сл = со о — 5 Окраска ПХВ Внутрен.отделка 3 Отдел. раоты: а. 6 |ЕоваеИНЕНЫ НЫ ад ооо ай елоя ат, сей | |ОБУто ааа ао ЛЕСКЕ СЛОЕ чае овал ой ща 3 | Сада оао „ны В) ВЕротровод, Зуд бо 2-3 ДЕБ. аа КоНВЛИОеЦИя Е [РЖ ОЕ оа ооо Оле Пе и ты ю ю о о с газовой колон. 5 13 т 5 2 # [с дровян. колон. & [с горяч.водосн. | ВентилиЦий 1 |= орла РЕЗВто БОЕ с ИНОЕ] = азоснаожение Мусоропровод Лифты ПЕКСВЕОН Е ЧЩ оао ЕЕ рат 25 деросянные ворота металл || дверные ОЕ оа АЕ Зеро) Санитарные и электротехнические работы Наружная отделка Окраска ПХВ загрязнения, потемнение архитект. оформл. Неучтенные — работы выбоины, выколы, Разные работы со роса алЕЕО т 2] НЕА ИТОГОКО РЕВ] процент износа (гр.9) х100 6 удельный вес (гр. 7) 92,0 100 23% \\М. Описание конструктивных элементов и определение износа основной пристройки Средняя жилая площадь квартиры Сборник № Таблица № Группа капит вид внутренней отделки х $ х ж х 2 с) а т © ® 5 в все о о = < < Ф = ® © 2 о. Е © © ›х № Е т В М = 2 © & 5 Ф В Наименование оранао ни ехническое 6 © В е| @ |5 5 © Е ние кон ктивных элем садки а конструктивных Ру ентов | состояние (0 ! т 5 та В |1 ох — (материал, конструкция, отделка и прочее) трещины, гниль, и \\ © У 6 а СВЧ ° элементов © © о © я о © в т.п ® = 8 соо ве & а ‚= © х х о с т о оО < = < < о а х а Е © т с о Е нее\" о @ о © © а о © © = Ф тЫ Эа 85 о < © о &| < с О @ Е > © ее > © Герая 3 4 . >] а. Наружные и внутренние 2 капитальные стены 3 междуэтажные подвальные ее а оконные Наружная отделка архитект. оформл. Внутрен.отделка 6 6. Перегородки чердачные Перекрытия: а Отдел. раоты: Ганна сненк 0 Центр. отопление Печное отопление [6 газовой колон._| [с дровян. колон. _| & [с горяч.водосн. —_ Разные работы е работы — | = © Е © 3 = ! 3 с Санитарные и электротехнически Процент износа, приведённый к 100 по формуле х удельный вес (гр. 7) ","page3":"\\/!. Техническое описание холодных пристроек Описание конструктивных элементов и их удельные веса | 5 Е о с Поправка к стоимости в коэффициентах НИИ зЁ ОНА [5 |6 |7 в |9 о || то| в |на [5 [6 | аз[о2 [| [Г | | | [се] ею] о | во Ге] Е Наименование строений и пристрое НИЯ | Стоимость по таблице Удельный вес строения на высоту помещен среднюю площадь [сое | № или литер по = о т © о < = о Ф ||| || на подвал отклонен Ц ОД на объем удельный — Литер по плану Назначение отделочные работы прочие работы № сборника № таблицы = ж < © 2 © с Ф ©. Ф © = 5 Е 5 внутр. санитарно- и электротехнич. устр-ва Удельный вес оценив. объекта в % В перекрытия оконные дверные » ВЛ НН л р = а 155] ЕЯ ВЕРА Я 5 3] ЕТ: ЕВ ВЕТ ПРЕ Г Работу выполнил — Бугрецова Е.В. (переписала) Всег ео Проверил бригадир Караваева Ю.А Начальник Бюро \\!. Потребность в капитальном ремонте строения № ВН Выполнено Потребности в капремонте Коли-| % изно: чества са | всегд 20 г 11 13 Едини ца изме- Наименование конструктивных элементов и оборудования Натан т2 воле 2 куб. м Стены БДО СТВОР НОННА ОРОЕНЕЕ НЕ | Перегородка дерев Перегородка несгораемая НЕ Е В Ё Е — э о = с ЕО © З © = # ъ Г] © ® 5 я < Га о () © т = © © о © х ® © ъ Гл © © о 3 о 5 © ай Е = ® 5 = © № водосточные трубы внутренний водосток дощатые паркетные "}