{"page0":"Обложка формы №22 и 25 ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ ГОРОДА МОСКВА МОСКОВСКОЕ ГОРОДСКОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ ЭКСПЛИКАЦИЯ К поэтажному плану дома № 10 корп. стр. Т1Б/Н Сормовский проезд адрес Юго-Восточного административного округа г.Москвы Наименование объекта нежилое Административный округ Юго-Восточный Наименование микрорайона или городского проезда Микрорайон № Строительный | Почтовый адрес Корпус№ Секции№ДЛ№ Заказчик Владелец Здание построено по проекту — индивидуальный Экспликация составлена по состоянию на 18.05.2017 Экспликацию составил проверил Зам. начальника ТЬТИ Штамп ТЬТИ ","page1":"ГБУ Московское городское бюро технической инвентаризации Первое территориальное управление Адрес: 115280, г. Москва, 1-й Автозаводский проезд, д. 4, корп. 1 Телефон: 8 (495) 710-20-00, 8 (495) 710-03-60 к заказу 74 50 300692 от 13.04.2017 г. ЭКСПЛИКАЦИЯ Разрешение на возведение объекта не предъявлено Разрешение на ввод объекта в эксплуатацию в БТИ не предъявлено Адрес (иное описание местоположения): город Москва, Сормовский проезд, дом 10, строение 1БЫ/Н стр. 1 Помещение № | Тип: Нежилое ф.25 Разрешение на возведение объекта не предъявлено произв 18.05.2017 г. произв еее | в но | м ПЕЛИ СОЛИ ПН СОННИ || В Ген ПОНИ СЛОН \"ОИ НН СЛОН НН СЛОН р Площадь помещений Площадь общая, кв.м. вспомогательного в Примечание использования (с коэф.), кв.м. | Ре сота, всего — обследова- основн. | вспом. | лоджий балконов] прочих | НИЯ мастерская 6 Характеристики комнат и помещений произв 18.05.2017 г комната персонала | 284) — 284 произв Ге произв произв. ® О ее] вр ф.25 вспомогательного Помещение № | Тип: Нежилое Разрешение на возведение объекта не предъявлено в Примечание использования (с коэф.), кв.м. ве сота, всего обследова- | ночей те Площадь помещений Площадь общая, кв.м. Характеристики комнат и помещений ","page2":" Адрес (иное описание местоположения): город Москва, Сормовский проезд, дом 10, строение 1ЫН стр. 2 Помещение № Ш Тип: Нежилое ф.25 Разрешение на возведение объекта не предъявлено Площадь помещений вспомогательного использования (с коэф.), кв.м. Примечание Вы- сота, см. | _„ Дата всего я обследова- складс. складс. складс. ВЕ ВЕ | =: Тв! 11,4 Площадь общая, кв.м. Характеристики комнат и помещений К] складс. 18.05.2017 г. в т.ч. Складские 347,1 317,8 Помещение № 1 Тип: Нежилое ф.25 Разрешение на возведение объекта не предъявлено Этаж №№ комнат — обследова- складс. 1 || || |+ он складс. 2 ве | гр | р | | | оон складс. В | р | 2 | || | складс. ф.25 Площадь помещений вспомогательного использования (с коэф.), кв.м. Вы- Примечание сота, си. | „ Дате всего Площадь общая, кв.м. Характеристики комнат и помещений НИЯ 7,9 Нежилые помещения всего 189,0 171,1 Помещение № \\ Тип: Нежилое Разрешение на возведение объекта не предъявлено Площадь помещений вспомогательного использования (с коэф.), кв.м. ние Вы Примеча сота, ен. | Дет всего обследова- | | НВРНЕНОя НОВ жа игом обннньианийя | Площадь общая, кв.м. Характеристики комнат и помещений Этаж №№ комнат НИЯ прочая 18.05.2017 г. 4 | 28 — | 38 Г ® ","page3":"ол оПНЕЦеЛЫ Адрес (иное описание местоположения): город Москва, Сормовский проезд, дом 10, строение 1Б/Н стр. 3 Помещение № \\1 Тип: Нежилое ф.25 Разрешение на возведение объекта не предъявлено Этаж №№ комнат Площадь помещений вспомогательного использования (с коэф.), кв.м. Примечание ет, в том числе в том числе Дата всего обследова- ния [соке | ве | год |валенея[ поч ех прочая 18.05.2017 г. ен [р [8 || В прочая ее | 9 8 | Вт. прочая ее [4 | а прочая нее | 4 [08 [|| === [4 [4 [ОГВ прочая не Н ты, еее [ры [няню | | [| | злее | еее ня Помещение № М1! Тип: Нежилое ф.25 Разрешение на возведение объекта не предъявлено Площадь общая, кв.м. Характеристики комнат и помещений Площадь помещений вспомогательного использования (с коэф.), кв.м. в том числе в том числе всего ОСНОВН. ВСпом. лоджий | балконов прочих = учрежд. ен РЯ, Площадь общая, кв.м. Характеристики комнат и помещений Этаж №№ комнат обследова- НИЯ нм ни | Менее [4 ен ен [ее ГВ === НВ НЕ САННИ НЕ. ИОН НЯ ОН ЕАН Я нее [8 [8 на | еров ен ее еб |= | НН не | ","page4":" Адрес (иное описание местоположения): город Москва, Сормовский проезд, дом 10, строение 1Б/Н стр. 4 учрежд. 18.05.2017 г. учрежд. 18.05.2017 г. учрежд. 18.05.2017 г. учрежд. 18.05.2017 г. учрежд. 18.05.2017 г. учрежд. 18.05.2017 г. ПИ САН | [в енненн |4 иене | неон и ПОНИ НННИя Помещение № М Тип: Нежилое ф.25 Разрешение на возведение объекта не предъявлено Площадь помещений вспомогательного Вы- использования (с коэф.), кв.м. сота, в том числе в том числе см. Дата всего обследова- произв. 285 18.05.2017 г. произв. 18.05.2017 г. произв. 18.05.2017 г. произв. 18.05.2017 г. произв. 18.05.2017 г. произв. 18.05.2017 г. произв. 18.05.2017 г. Площадь общая, кв.м. Примечание Характеристики комнат и помещений | < © о = = Ф Ч Е: < Е Ф @ № ° —^ © в т.ч. Производственные Помещение № 1Х Тип: Нежилое ф.25 Разрешение на возведение объекта не предъявлено Площадь помещений вспомогательного использования (с коэф.), кв.м. Примечание Характеристики Вы- комнат Этаж №№ комнат и помещений Дата всего обследова- основн. | вспом. балконов ния 15,0 15,0 произв. 263 18.05.2017 г. в т.ч. Производственные ","page5":"Адрес (иное описание местоположения): город Москва, Сормовский проезд, дом 10, строение 1Б/Н стр. 5 Площадь помещений Площадь общая, кв.м. вспомогательного итого использования (с коэф.), кв.м. Примечание в том числе в том числе всего = лоджий |балконов | прочих | оувннонне | ее [те [ее | рвов Адрес не зарегистрирован в Адресном реестре объектов недвижимости города Москвы Экспликация на 5 страницах „= 19.06.2017 г. Исполнитель ‹ "}