{"page0":"|. Нежилые помещения: общая площадь 799,4 кв.м. Основная Текущие изменения вт.ч. вт.ч. всего всего аренд. аренд. 13 |4 | Общая = 16. р Водопровод Классификация помещений <= = [Тэпжилото в нктом || Гостиница, казарма итд) || [ооо ||| [роинодетвенная | [Бетового обелук | | [Газе | Ни ни НН ННН нНН | | 79| < 7|Учрекданческя Я учебкочаучная Я печебно-санитари | Я ульт-тросветит, Творческие мастерские Профтехобразования Итого: В том числе:1 Площадь подвалов: общая 2. Цокольн. эт.: общая площадь, используемая жилищной конторой для собственных нужд КВ.М. Использование помещений Всего 2 3 ||| &|5|=|8|е|е|-[о|о| [оо] | |=] ‚ основная ‚ основная Текущие изменения всего основная всего основная 7 № Основная Учрежденческая 6) комн. Детские, дружин. и др. культурче-тросветительная | И а) кр. Уголки, клубы, библиотеки 6) склады жилищн. Контор в) теплоузел ) ля Ни в том числе: на газе на тверд. Топливе а —х |5 ИТОГО Дата записи литер пд 0 Ш Ш ВЕ | ВЕ и В К !. Благоустройство общей и жилой / основной площади (кв.м.) Центральное Ванны газоснаб. жение Канали зация горячее водоснаб От групп. или кварт.коте: льной От собст- венной котельной Пассажирский Грузовой с горячим водоснабжением С газовыми колонками С дровяными колонками Без колонок и горячей воды От колонк Центральное Балонное Центральное Группа благоустройств. Местная ОО Центральное Печное- газовое | В Калориферное [вес 3,60 Площадь застройки: (площадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. ","page1":"\\М. Описание конструктивных элементов и определение износа основной пристройки Группа капит. |! Средняя жилая площадь квартиры Сборник № 1 вид внутренней отделки прост. Средняя внутренняя высота помещений 3,60 Таблица № 22д элементов с поправкой Техническое НВИМевОнание Описание к лементов | состояние ( конструктивных (мат е конструктивных 3 ментов |. состояни: осадки, элементов атериал, конструкция, отделка и пр рещины, гниль, и т.п.) на удельный вес конструктивных элементов делённое на 100 износ в процентах Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в процентах Центр. отопление | | Е! ГПечное отопление || | Водопровод | [Канализация [|| [Рамо [|| [телефон [|| [Телевидение ||| | | ее о | | | НННАЕЛНЕ НЕО ННЕННННООЕОАНОДОННИ] | 5 с газовой колон. = [с дровян. колон. о с горяч.водосн. орячее водоснаб. р] Санитарные и электротехнические работы < ю < © © 2 | сз [|5 |1 6 | 7 | 8 | 9 | 1| | Фундаменты | |жбетонные _____—_—_—_—_———————|мелме 15 | 12 ||| а. Наружные и [О елкволос | внутренние 2 капитальные стены [Г а, 31 15 | 47 Ц но [ЕБННННЫ ное < чердачные Е ПООЛОЛНЛНЛНННЛЛОООЛАООНННЙ | ООЛНАООО ОН з| & этаные | | 9 ке Г ОО; 17 15 | 2,6 ® [р] @| тодвальные | 4 | О ерхслоя | 7 7 20 | 1,4 || | 5 Полы [ААА 20 | 1,6 р еНННеннНнненнее ееееееН] [еее | дверные | ВЕТЕИВОрОЬ ____——— елинел ри 20 | 1,6 ННнНЫЙ р “еее В |архитект. оформл. [О © е 4 4 © |Внутрен отделка Ча Об | Разные работы | ||| 13 13 25 р | || 100 100 В 17,8 Процент износа, приведённый к 100 по формуле 17,8*100 18% 100 на 2010 \\/. Описание конструктивных элементов и определение износа основной пристройки А Средняя жилая площадь квартиры Сборник № Средняя внутренняя высота помещений Таблица № Группа капит. вид внутренней отделки элементов с поправкой Техническое Наименование о конструктивных писание конструктивных элементов состояние (осадки, внементов (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) на удельный вес конструктивных элементов делённое на 100 износ в процентах Удельный вес конструктивных Произведение процента износа элементов Удельный вес конструктивных Поправка к удельному весу в процентах а. Наружные и внутренние капитальные стены 6. Перегородки | | чердачные | 3 междуэтажные подвальные Перекрытия | а оконные дверные | Ро енНнНННнНеНННнННННв В ПОНЛНННОЛОЕН НН НННННННННННННННННННННННИЯ [о НН) т [О ПОНННННННЛННННЛННННОННННННИИ ННННННННННЛОННННННОННННИЯ | р р неее ше р | р Наружная отдела | архитект. оформл. ПОЛЛИ НН ПНННННННЛННЛННЛННЛНННННРОАОНАЛНЕНННННННННННИ р ВОСНЛВНННЛНОЛНЛНННННЕНЕ ППНННННННННННННННННННИЯ ПНП ПБОЛОАЛЛННННВННОООООААНННВ АЛЕНА | | тент енныеннееные оо | рН Внутрен.отделка а Отдел. работы: 6. Центр. отопление [с газовой колон. _ ©|© дровян. колон. _| е3[с горяч.водосн. орячее водоснаб. Разные работы = Санитарные и электротехнические работы Итого процент износа (гр.9) х1 удельный вес (гр.7) Процент износа, приведённый к 100 по формуле 4 ","page2":"\\!. Техническое описание холодных пристроек Описание конструктивных элементов и их удельные веса ициентах Поправка к стоимости в коэффициента: Восстано - вительная Наименование строений и пристрое № или литер по % износа СТОИМОСТЬ В В № таблицы Удельный вес на отклонен. от группы капитальн. на объем —* | строения удельный вес строения после поправок Обьем или площадь | й — о || — ю та 25| оо] [ГО | [Г | бе] аа зо | в] Назначение Этажность Литер по плану № сборника № таблицы Фундаменты перекрытия полы оконные дверные прочие работы стены и перегородки отделочные работы внутр. санитарно- и электротехнич. устр-ва Удельный вес оценив. объекта в % $ 8. : # С Г | Г. Ш ВЕ Работу выполнил текущие изменения внесены Изменения внесены Изменения внесены Изменения внесены !. Потребность в капитальном ремонте строения № Потребности в капремонте Выполнено в том числе] цена за единицу | % сумма в 9 износа] всег ре: 20 г.|| 20 г. 20 г. 11 Проверил бригадир Начальник Бюро Наименование конструктивных элементов и оборудования — [<>] ю — со = Ъ | 9 Ф 3 с ^^ < водосточные трубы П/м внутренний водосток П/м Перекрытия = Гей — © || > © — — ©о | —1 Полы — "}