{"page0":"ШищННнНнНнианннннНннНнНинниннины 27 я АРХИВ № МОСКОВСКИЙ ТеКОй ® -1 ФЕДЕРАЛЬНОЕ АГЕНТСТВО КАДАСТРА ОБЪЕКТОВ НЕДВИЖИМОСТИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ, ОСНОВАННОЕ НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ, “РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ЦЕНТР ИНВЕНТАРИЗАЦИИ И УЧЕТА ОБЪЕКТОВ НЕДВИЖИМОСТИ - ФЕДЕРАЛЬНОЕ БЮРО ТЕХНИЧЕСКОЙ ИНВЕНТАРИЗАЦИИ” ФГУП \"РОСТЕХИНВЕНТАРИЗАЦИЯ - ФЕДЕРАЛЬНОЕ БТИ\" Московский городской филиал ТЕХНИЧЕСКИЙ ПАСПОРТ на нежилое здание 01 Производственный корпус оснастки и инструмента5 ЬЁ (наименование объекта) Адрес (местоположение): Субъект Российской Федерации город Москва [Район [Северный административный окруд внутригородская территория города тип федерального значения Муниципальное образование Хорошевское наименование й Населенный пункт тип Маноло ов ООО Улица (проспект, переулок и т.д на (0) у НР ) наименование |Поликарпова Номер дома 2 Номер корпуса Адрес объекта НИ Номер строения Кос ТНЕЗАРЩИСТРИРОВАН|Г 7—7 ити Г ваенюиренте зи сооруже р `К Иное описание местоположения КАЛ Муниципальное образование Инвентарный номер 5. = — = #2 т #7) и авы воть т ид <> , Реестровый номер Бе, = — —— аннеОне ай Кадастровый номер Паспорт составлен по состоянию на '' 28 \"' января 2009 г. ОЙ В.Е. Лопу Ф.И.О.) Руководитель/_. т ГОСТ Р ИСО 9001-2001 (150 9001:2000) ","page1":" | В В В В В в В В В В щ Содержание Наименование раздела П.П неф Общие сведения Состав объекта Сведения о правообладателях объекта САД ое вещ ще т- Поэтажный план здания 10-13 ной Экспликация к поэтажным планам здания 14-18 | 10 | Отметки об обследованиях Общие сведения Основные: Основная характеристика: общая площадь 3622,9 кв.м. (значение) (единица измерения) Дополнительные: Сведения о ранее присвоенном инвентарном номере: ранее присвоенный инвентарный номер дата присвоения инвентарного номера Кадастровый номер земельного участка, в пределах которого расположен объект 77-09-05-008075 Назначение нежилое здание жилое, нежилое Этажность: количество этажей 1-3 НОО ОАО ВУ ОВ ЛЕ ПЕД ЕААОЩИЕ ао ПЕН Иры количество подземных этажей 7 ЕНЕЕОНЫНО ВЕ НСЕЕ НОТА ВО Па ЕЕ ЛЕ ЗЫ ОНИ ЛАС О СОЛКООЕ ЛОСЛЫЕ О НН Дополнительные характеристики: материал наружных ограждающих конструкций кирпич Год ввода в эксплуатацию (завершения строительства) 1935 Примечание: ","page2":" Состав объекта нннниннинининининивинин Балансовая стоимость, на 31.07.2008г., руб Инвентарный номер бух. учета действи- тельная стоимость, РУ руб. Инвентаризационная стоимость в ценах 1991 г., У восстано- вительная стоимость, Год ввода в эксплуа- тацию Наименование Производственный корпус оснастки и инструмента Корп.4 ©! ","page3":" * : : Сведения о правообладателях объекта Правоустанавливающие документы, правоподтверждающие документы Дата записи Субъект права Доля Экспликация площади земельного участка, кв. м. Площадь участка по фактическому использованию Другая застроенная незастроенная по документам | фактическая здания зеленые дороги, (оосйня) сооружения | грунт › О РАНИЩИЕННИИ па 142000,0 ","page4":"вади нНн НН НН НН ННЦ = = 5 Водопровод Е Е | от групповой (квартальной) ов Корп.4 есть есть оснастки сход в подвал есть Часть здания (строения), пристройки Производственный корпус котельной от собственной котельной ||| || Централизованное горячее водоснабжение В централизованное | жидким газом Электроснабжение й пассажирские Ё грузовые Отопление Формулы для подсчета площ: (подвалов, полуподвалов, пристроек и наружному обмеру т.п.) 1. Исчисление площадей и объемов здания (строения) адей по есть Инвентарная карточка на здание ЦП. Благоустройство здания (строения), кв. м. ОУ 328,2 210,7 297,5 Л Итого: Газоснабжение в расчет уЯ т | 1901,4 | 1,4 и его частеи Площадь, кв. м. = Ване ВЫ: т ПОТА Гар ВН ‘РЗ Ро В 0 Ни К М В ЮГ О Е | УР УЕ ШГ В ЗЕ РЕ ЧЕВ Во р ЕТ, К Г ай | 26202 | Лифты, шт. ","page5":" Ш. Техническое описание конструктивных элементов здания (основной пристройки), определение 0 физического износа Литера Корп.4 Год постройки ЛО Число этажей 1-3 и Группа капитальности Л Вид внутренней отделки Простая. Тек. изм. Техническое состояние (осадки, трещины, гниль и т.п.) Описание конструктивных элементов (материал, конструкция, отделка и прочее) Наименование конструктивных элементов а) стены и их наружная отделка поправками элемента к строению Удельный вес по таблице Удельный вес констр.элем. с Поправки к удельному весу в % железобетонные кирпичные 2 6) перегородки кирпичные 1 45 | 4,1 деревянные,металлические | удовлетворительное 7 Внутренняя отделка штукатурка, окраска | | удовлетворительное удовлетворительное удовлетворительное железобетонные плиты металлическая плитка,паркет,линолеум, цемент ‚удовлетворительное удовлетворительное удовлетворительное деревянные,металлические | удовлетворительное Проемы удовлетворительное Майо Вон} ааа Опа [Гор-водоснабжение | есть | Нонна электроосвещение | есть | В Е РО] о | алеаео ЕО Во ‚ЭНОООНЧЕСНСНОСННИООИООЕНК “ОРОЗЕОТО ООННОНЖННОЛЕИЕ удовлетворительное телефон вентиляция и Прочие работы отмостка удовлетворительное % износа, приведенный к 100 по % износа (гр.11) х 100 Сан. и электротехнические формуле удельный вес (гр.7) ","page6":" ^^ © < я Полы Литера по плану > | В | | |8 |] кеты | ООН | ООН я | Крыша Проемы Фундаменты Перекрытия Фундаменты Перекрытия Прочие работы Электроосвещение Прочие работы Электроосвещение Стены и перегородки Отделочные работы Стены и перегородки Отделочные работы оснастки и ин 2 Производственный корпус румента Наименование конструктивных элементов Часть здания (строения), пристрой удельный вес по таблице удельный вес по таблице Стоимость измерителя по таблице, тыс. руб удельный вес с поправкой удельный вес с поправкой удельный вес по таблице — ь — = Поправки к стоимости (коэффициенты) на © Е Стоимость измерителя с поправкой удельный вес с поправкой удельный вес с поправкой Восстановительная стоимость, руб. удельный вес по таблице удельный вес по таблице Действительная стоимость руб. удельный вес с поправкой удельный вес с поправкой Я ","page7":" Корп.4 подвал ","page8":" = Ч = 9.5 БеРсВе 31 18,7 п ! ' ' й ООО <, ВННННН НВ 3 ое ОО Антресоль 1 Антресоль 2 ","page9":"ШИНЕ НННННЕЕНЕЕЕнЕнини ","page10":" нннннннннннн НН ","page11":" 14 Корп.4 Литера по : плану Номер по + | -› плану Номер по | — под, Н: 5 лестничная клетка комната отдыха раздевалка умывальная душевая бытовка коридор лестничная клетка подсобное помещение склад служебное помещение склад склад тепловой пункт коридор Шо ооо Вор е ок Ш Ве азначение частей помещения подсобное помещение Итого по подвалу Формула подсчета частей РЯ ПОИСК” ОЛОТРЩИ ВИОЕТО ‘ОМНННИИ Инна аи | 12 | —— подсобное помещение | | СООТ Шен ВЮ щ Ви Шо Шоот ЗЛАОННИЯ о ЮО Шо Шо В ЕОс ССМОИННОНЫЕ В ЗНННа АООТ о оИ В о ЕЛНОЛННИЯ ооо 'КМаВЕНАе: о о помещения 514 24,5 41 36,6 Площади основная Еще Оо Во а Са общая ША 152 ВоОВВ ще 4,7 © о Кы5) ©о — Экспликация к поэтажным планам здания(строения) 514 24,5 41 13 1,5 15 47 7,5 В оД О к ' & Высота помещений вспомогатель Соса РТ ВОВ 18,6 10,3 10,9 18,6 23,0 47,0 17,0 8 404,7 ВВМ КД Та ОД ВоВе ВЕ НИ КЕ Кот КОИ ВИ К О Во оао КЕ Ко В Примечание ","page12":" Экспликация к поэтажным планам здания(строения) Это \"р В у 39| в | 39 |9 в ; полоея Е шина, я Е В 5 ё В & В азначение частей помещения пиотей ная ЧОН нан т, 8 Е римечани помещения Е поро КОСО Ш лора ооо ош Ы ной оао Е и аи || Бин ар осо ола ай И 1 ко а Вр аа оон свеса 3 | | чес чо нолоооовы ааа латы Ен В тео ы| АНД ДД лы ноайн < фе| ное М ьоооаадины 8 Вано де 60 Оооо нора ЛЗ ОЙЛ 1 боеоанео Йера фе | Вон ое овен о ВАЙ оно с ВООООЕЙ о ОаЕйНй выс тооы ео аВ Одно осно | В еоео ооо ЛЬ ОНА а Веры ан НАНА НаНн отт с ео о А-П НЕЙ пьеса оф | Ц Вене о | оно М ОЙ Оо оное пана И тонов чел сои ВО а в-Дсесой | Аа61Й570 1Д | Вене ое она АЙ ооо ТОО Познай аваОа р в ест носотоНВОЫЮ еесонничновваФссоо. той ванн -б0,б неко |606 | И Вонноое-Нно нео Заенон Д-Д—- ОООЮЖВНЮ ан ааа Пон В рода д | р фон Фооенены ДНО Йен отд Неон соне сода оВд не фан | Ворон РЕНН НЯ НВФ ТС Ссн АА Ааа ат нсооЙ ине Ниф неон А | | И кое вооон НОННА ДфЙЬ оон ово соот ео оф Ноа в бе | Ноу: неон оредаеН ной ра чето ое аа ооо ола оно НрО ПОП -НА-ПВОВ 4 ан еееойнВ 4 ТОНН | Буи ааС НОНО ДАТ о Ооео НОА аа ааа рН ОО КВ ОА АННЕ Неафе Ланос уфе | || Вагит ООН НОЕ И той арнфоненето оо Е Ну ааа Во НАсеНАе-фоф еДесененнрфне фен | О еоН ВВ ОЕ ооо реет очи овса нтарненси | Вон реоее АННЕ рф ОВО ИН НЕ ра 9 ОСН фан | ооо но ОЕ ррн НОВ НеЕ падение И Бе еоо Втор Оооо фреона орет | Ре ПЕНН ееое ру сан осо ееаенито | Сео Сер оон ср тео 3 | Копии 25 мывальная 0 6,2 БИРС ВРеРеРЕ лире] БОВЕ РН | БОЕ ОЕ ПОНЕС СЕ | Ре РРР Ри ВОО орт ВЕЕР ПРЕСС И БОЕ ЕВ ПВО ООО ЕВА КЕ Ро СООО СРЕ Е РЕ] И ООС р Сао ВЕЕР ооо оо ВОВЕ па ЛЕА И Ко ВОВЕ ЕЕ КОН ОР А ра | Оо В Ор о ЕЕ | Во ОО аоаи сенной оО | И ОО ОЕ | КОВ ОВОО Ооо енаио паи саша аа ща ВЕ ООО ВЕЛО Еще анны Да И ЕН ббобное помещение ааа со По одсобне помещение ооо Й 15 ","page13":"Литера по плану Номер по = | плану 1 9ЧЕ ВЧ Номер по ©о | 3 | —\\ плану Корп.4 Но) антресоль! антресоль2 5 венткамера тамбур мастерская раздевалка РР ве ОВО Назначение частей помещения Итого по 1 этажу : Итого по антресоли 1 : подсобное помещение подсобное помещение о нЕ мастерская В мастерская подсобное помещение Итого по антресоли 2 : РОВ 79,0 : Нолан 06й 16,0 › зе: | | | |532] служебноетомещени | | помещения общая 7 23,4 63,5 2202,4 К 79,0 134,8 16,0 63,5 1551,4 0,0 Площади основная | подсобное помещение || 38 | | ВЕРНЕР) 28,5 28,5 101,7 44,9 19,6 7,9 Вне феНН неф |] В ннниьйе челны фен | 188,6 Неещон| Великое Г ежанаиокы иудей ыы иЩиьнл в оновен ен О нцЕый ыя НЕДА нием Е а ыыы ще ОО КЗВННИЙ В ВЕ Ко Ни Во ОЕ Ее 0,0 неси ереен Во ен |на расой ен ощенный есощеЫ ВСТР аланы аи! ели: ие! ЕЛ ОЧ НЕ М ооД ЕД о № ОЙ ОЙ Экспликация к поэтажным планам здания(строения) вспомогатель ная 23,4 3,8 3,1 16,0 3,0 Тот И 651,0 28,5 28,5 101,7 44,9 19,6 7,9 4,7 188,6 ВЕНЕННЕ виной Е дани ей ина Мы у ечьнный Моны нина Но ощаЙ КЕДЕДЕ ЗЗОКОТИНЕ Е ыщаны род ВОИ о ЧТООЯНОНИ о оРоЩ ВЕСоС НЕО МОЛИ Высота помещений 3,24 4,29 4,58 =: ОЙ '® ЗЛОМ, О НС О! ея А ЗАВ 2,06 Примечание 16 ","page14":"Литера по : плану к Номер по | плану Номер по | | |= | = | = | = | = | — в Эн — | ‘о | ©\\ ©\\ | ^ = || я й т ла || ЕЕ 3 - Высота — = помещений Корп Назначение частей помещения 5 кабинет коридор кабинет комната отдыха санузел кабинет кабинет коридор лестничная клетка архив кабинет кабинет лестничная клетка Итого по 2 этажу Формула подсчета частей помещения Гоа Гоа поро ов Вади ооо и Гоа | подсобное помещение | |\\ 25 общая 7 и 107,7 9,0 и 20,4 6,6 2 Кто 11,6 У Ло З 11,8 К 34,7 и 176 и 15,8 ла ооо ощо ВО ен 540,2 / Шо Ш Ши УСОТООИИ оо Ро Ш ии Вол ооо Вод ЗОН ВОЧООВИЙ АЛЛЕН РОДОУОННИЕ ЖИНЕСВНЙ ЗВАНИИ Ко Е ооо Во ой а ВАНЯ Л 87, Площади основная 107,7 20, 19, ИП Ко Л 15, ИП 427,0 отн ЗННЫОНН Во Е ЛаАщая Во, виной ил В ое МАНОР НИЯ! оо МЕН но о Во кОНо Во а ооо оВщ ДИ МАНЕ о! ЭД 16, Экспликация к поэтажным планам здания(строения) 2 19, 1, 34,7 29 д 113, Вот о и д ооо На Гоа и о В Во ЗОЩЬ ЗМАЫСТар Оо оо о ХРЛИНННЙ Но В я ЗЩИНОЙ я ЧИНОВ вспомогатель 3,4 4,7. 17 Примечание ","page15":" й и | 2 но Литера по = плану Номер по = плану о Номер по плану 4 5 кабинет технический отдел Назначение частей помещения Итого по 3 этажу : Итого по зданию частей подсчета Формула М опор Ною ‚ОЙОАНЫ: 15,7 242,8 258,5 помещения 15,7 242,8 258,5 3622,9 Площади 2255,5 г” вспомогатель ная 0,0 1367,4 Высота помещений 2,92 Примечание Экспликация к поэтажным планам здания(строения) ","page16":"| Отметки об обследованиях Дата обследования : 7 ИИ и 2 19 "}