{"page0":" двери внутрен шт двери наружные Фасад- наруж. отделка оконные перепл Проемы труды центр. отоп п/м отопление ес а о о ъ 5 УЕ & Ъ 9 = © = ЗВ ОК о за | © т © © в) х ъ 5 © $ Е о 5 5 ® © о Ч е © о а © © раковины водопровод = [о |= |@ < ЗЕЕ 3 3 |8 Ве |8 [2 |5 15| = т |8 |2 юн © | © |6 |5 5 | $ © 15 |6 5 © | @ = ета Ее Е ол: я | ® = = | & с к) © |х < = с | = о с © Е |Е | ©. || Е @ |= © |5 Зое, т |< 2 |5 Е © о о с Г © ъ © т ъ < Е = верд. топл рубы газовые я < о я о ыы = = = [+] © = Э х = = ъ Э плиты |3 == ИР © с [25] = о |© о о © | © Ф |@ >|» ж ж ж = о | © а т 8 |8 = — Е Внутренние санитарные и электрические устройства © 5 Ф 3 ОУ х щ © о < < © Е |Е |2 |2 |Е |8 ®|Е Я |3 |# |2 |3 |? $ 5 |5 © Фо |ю Оо 5 |6 |2 |8 |2 | @ о |© |3 |® 18| 5 5 |2 1212191 ® З |2 |5 |2 | = | © Е|® | ° | $ ъ = |< | © ® У 5 | © т а |8 |2 |5 = @ |© |5 |? Ф $1813 9181$ $ | |5 = ю © . Ч = = ю = © © = [од = Е — © | я Э | 58| © & | 2 |815 * 10| < О | © || © Сео |5 О о © | 9 © | © о че - я лестницы 9 ТЕ © |5 х т В В т РЗ < 5 о Э = = Э = = ступени НЕЕ Э =>, = усоросб. камеры ойлерные Прочие работы © | - $ |8 | 8 © |5 г | ® Ъ | = < &|® © |5 $ |5 с 5 ЕЕ Потребность в капремонте по строению \"00\" ра руб. ро лщ т | стене соо оон Ен ооо ВОДЕ ( должность, Ф.И.О., подпись) Работу выполнил ТЕХНИЧЕСКИЙ ПАСПОРТ Кварт. № 2401 Инвент. № 8 Дона скс Магазин на (назначение здания) (вместимость) Шифр фонда гос п ю ул. Шеногина дом № 3 стр. — корп.№ 4 Север-Западный АО г. Москвы Ш Север-Западный __— г РЕЙ 1. Общие сведения ` Владелец ОАО \"Домострои\" | ооо ааа аални 00 Ро ОНО ОРВИ НЕННННННННННЫы Число этажей 1 Год постройки 1973 — переоб-вано г. Год последнего кап. Рем-та г. пристроено Кроме того, имеется подвал цокольный этаж, мансарда, мезонин (подчеркнуть) Материал крыши рубероид площадь крыши 160 кв.м. Фасад Окраска ПХВ площадь фасадов кв.м. Число лестниц шт.; — их уборочная площадь кв.м. Уборочная площадь общих коридоров и мест общ. пользов кв.м. Объем 385 куб. м Общая площадь по зданию 115,1 кв.м., в т.ч. общей, без учета балконов и лоджий кв.м. из них а. Жилые помещения: Общ. площ кв.м., в т.ч. общей пл-ди, без уч. балконов и лоджий жилой площади кв.м. Общая площадь, относящаяся к общему имуществу многоквартир.дома А. Распределение жилой площади Текущие изменения ава | $ |Юличество зв ‚© = # © 5 Зе ©. - = о т * ЕТ ОВЕН 9 | 33 |338) РВ) 88 | №Ё | ЕЗаВ Е © Э х < © 8 © о в том числе и жилая в том числе жилая = Е = ю =^ — — + © | жилых квартир жилых комнат 7 ОоЗВо о МЕЕЛО НОЕ] 4) оо рее вос ное о | Е. [Восмощеновидсрнтсистены [= | || вое |евовао иные т РО [В М | + служебная жилая площадь || | [5 Маневренная жилая площадь | | | КЕ ДЕсЫ а) в мансардах Г [| [| | Г Лена еиоиЫ СТУРРРТРРПННЦЛНЕЛНН НН ПОЛОН ЕТ (ЕЕ ПЕСН [РН ОНИ РЕ | |) в цокольных этажах | |5 | ЩЕ соо ЕЩЕ ое ЕДЕ ЕННЕНОо | || р РД АЛИЯ ЕЛИ [РЕНН РЕН ЕР ОЕРННИ ЕР ЕН ЕН НЕ г) в подвалах жилая Число |об. пл. без площадь | квартир |уч.балк и лодж. Общая площ без учета балк. Г! [Однокомнатные | | 2 |Двухкомнатные [Трехкомнатные Четырехкомнатные ОВ Пятикомнатные Шестикомнатные В семь и более комнат ","page1":"|. Нежилые помещения: общая площадь 115,1 кв.м Общая Основная Текущие изменения все арен- всего арен- вт.ч вт.ч Ве ли ак! ЗЕ ЕЕ аренд аренд 5 11 ГО ЕЕ ОВЕ Оле ТОРЕ ооо ВОЕН ОО аа Аааа но Ел 3 вт.ч всег аренд о 13 Е ъ В том числе: 1 Площадь подвалов общая ‚ основная 2. Цокольн. Эт.: общая площадь, используемая жилищной конторо $ Йй для собственных нужд Текущие изменения основная основная ————— !!. Благоустройство общей и жилой / основной площади (кв.м.) Центральное НН, горячее | газоснаб водоснаб| жение Канали зация ЕЛВЛЕ [РНЕ сое] печное От групп или кварт.коте льноЙ От собст- венной котельной Дата записи Калориферное Мусоропровод Пассажирский Грузовой Печное- газовое От колонк Центральное Балонное Центральное Центральное Группа благоустройств. С газовыми колонками С дровяными колонками = Ф = т Ф х © Г т 5 о < о @ 2 = 5 & © о = о Без колонок и горячей воды а твёрд. На газе | ЗЕ, | 9| 10| 11] 12] 13| 14] 15] 16] 17| 18| 19| 20| 21| 22| 23| 24| 25| 26| | 16,22*8,20 | 1151 В Водопровод Е ННН Е ОВ Ы т АСВ. со Е] от ТЭ НН Ве || литер пд Наименование | эт-ть магазин Площадь застройки: (плёщадь здания по цоколю, открытые сходы, крыльца, площадки перед подъездами, приямники, и т.д. ","page2":"й пристройки М. Описание конструктивных элементов и определение износа основной пристр Группа капит. | Средняя жилая площадь квартиры ы О ОНИ вид внутренней отделки простая 2,65 Таблица ео Техническое состояние (осадки, трещины, гниль, И т.п.) Наименование конструктивных элементов Описание конструктивных элементов (материал, конструкция, отделка и прочее износ в процентах Удельный вес конструктивных элементов Произведение процента износа Удельный вес конструктивных Поправка к удельному весу в элементов с поправкой процентах ВЕРЕ пор Фундаменты а. Наружные и внутренние капитальные стены 73% Ленточный бутовый трещины в ЕЗЕИЯ ЛЕСНОЕ НИНЕ НЕОН Г.-тс- Кирпичные оштукатуренные ФоКСАГ ОО ЩЕНИЕ еб ор аарсано ео ГВТ-И |0) 22 © ПЕРеРодии Блед. ПОР ооЕ ср фата : чердачные Сборные железобетонные плиты междуэтажные ВН | рубероид по ж/бетонному основанию незначит. Повреждение Крыша оне еровРсП СОБ О Ло рераного стоя 5 5 | 35° |2 деревянные, покрытые ленолеумом стертость в ходовых Полы ПО опаЕаНЫ ОЕ а сено еще ОЙ | |! неровности потолка —^ в.ч = > ЕТОДАСТИЛННЕ аа) Перекрытия: |< |] с воиные створные оконные коробление полотен |, ка Оштукатурка, Окраска ПХВ загрязнения, потемнение ЕОНННЕ ОН Ес: [брасочют сти загрязнение окрас р] дверные Наружная отделка архитект. оформл Внутрен.отделка а НЕосоввоно ст Ома еет то б НСЛЕНЕ Зато оЙЕ ДД ОЯНН Вата ча а оЕка) [Печное отопление |] от городской центральной сети капельные течи РЕ ЕР оАТалефОНЯЕ ЭГО сара НЕО ое ТелевАдениета, [ЕВЕ ПОПОССЕЖСООНЯ НВК НЩЕЦ ИЗАМОЕЯТОСЕНИНОЛДИИЕ Е [Е АРРаЯНОЕОПОН Е] с еее ао Е [С ПорячиводосНЕи о День < ОлЕоащЕ рае о < 5 ® о < № 8 = < № = = а № Отдел. расоты: ктротехнические работы Ванны = орячее водоснаб. РООКСУсОСоТО 77 ОНР ПОМНИМ ВАИНЛИНЩИОЩИН ПНА ТЕНИрИРЕЛЕЕДЕР РЕН ОрОПрОВОДь- |2. т Бла фо она ООН о | ЗЕНИТ ОА аоЬ даа ао ДЫДЕ сн оща [Электроосвещение | гм еучтенные — работы 1, Санитарные и эле Разные работы выбоины, выколЫ. НЕВЕ СРРОВЕОаНВОаи денее о т] Процент износа, приведённый к 100 по Формуле о процент износа (гр.9) х10) удельный вес (гр.7) | \\М. Описание конструктивных элементов и определение износа основной пристройки Средняя жилая площадь квартиры Сборник № Таблица № Группа капит вид внутренней отделки —— Техническое Описание конструктивных элементов состояние (осадки, (материал, конструкция, отделка и прочее) трещины, гниль, и т.п.) Наименование конструктивных элементов на удельный вес конструктивных элементов делённое на 100 и вес конструктивных элементов износ в процентах Удельный вес конструктивных Произведение процента износа Поправка к удельному весу в элементов с поправкой процентах ©Удельны || [1] Обо ДОООАЛеИТЫЙ я 4 Фундаменты а. Наружные и внутренние капитальные стены 6. Перегородки Г чердачные междуэтажные подвальные | окно | |' ] оконные ВБаЕОЫ ООН Перекрытия: Е — 5 Ъ © ‹ © 8 5 > — Наружная отделка архитект. оформл. Внутрен.отделка 3 © © ©. Е е 5 а 6. Центр. отопление Печное отопление [с газовой колон. # [с дровян. колон. | со|с горяч.водосн. оолсЛифтЫ паи) = Санитарные и электротехнические работы процент износа (гр.9) х ","page3":"ос В \\!. Тех Описание констру Проёмы с 5 о т её ы о хх о ктивных элементов и их удельные веса ническое описание холодных пристроек ВОН ео ООН Р Ор еее. | № таблицы Износ в % 7о № или литер по план Начальник Бюро аботу ВЫПОЛНИЛ санузлов дощатые Проверил бригадир паркетные Наименование строений и пристрое плиточные чердачные подвальные обрешетка водосточные трубы внутренний водосток Наименование конструктивных элементов и оборудования Короваева Ю А Удельный вес строения Бутербродова Е.В. (переписала) рения Коли-| % изно: са \\!. Потребность в капитальном ремонте строения № в том числе Е © Э © ® @ = № = © < 8 = © ж © 8 $ ЦЕ = ® т Ч © ж Е о а а ю © = ю о Потребности в капремонте Выполнено "}