{"page0":"ГБУ Московское городское бюро технической инвентаризации № квартала 3488 Первое территориальное управление № дела 18 УМОМ 5046055 ТЕХНИЧЕСКИЙ ПАСПОРТ ЗДАНИЯ (СТРОЕНИЯ) Адрес (иное описание местоположения) Субъект Российской Федерации город Москва Административный округ Юго-Восточный административный округ Муниципальный округ, поселение Выхино-Жулебино Населённый пункт Микрорайон, квартал, иное Улица (пер., бульв., просп. и др.) Сормовский проезд дом 17 корпус - строение 16/Н Иное описание местоположения Наименование нежилое Кадастровый номер - Назначение нежилое Функциональное назначение Количество проживающих в жилых помещениях Регистрация адреса в Адресном реестре объектов недвижимости города Москвы: Регистрационный № Дата регистрации Дата внесения текущих изменений: 18.05.2017 г. Дата печати паспорта: 23.06.2017 г. город Москва, Сормовский проезд, дом 17, строение 1БН Стр. 1 ","page1":" |. Общие сведения Серия проекта индивидуальный проект Этажность 1-3 ‚ в том числе Количество подземных этажей — 0 ‚ в том числе Кроме того Год постройки нет данных Год пристройки Год надстройки Год переоборудования Год последнего капитального ремонта Год реконструкции Строительный объём 15506 м3 ‚ в т.ч. подземной части О м3 Общая площадь здания 2172,9 м? в том числе: Жилые помещения: Общая площадь 0,0 м? ( © Жилая площадь 0,0 м? Нежилые помещения: Общая площадь 2172,9 м? Площадь помещений общего имущества в многоквартирном доме: - ————— Способ управления многоквартирным домом: Сведения об аварийности: Решение о капитальном ремонте: Решение о сносе: Сведения о правообладателях адь по ат Номе Дата записи Правообладатель Доля Площад 5 Документы-основания Дата Р документам, м документа документа Г! |2 | з | 4 |5 | 6 | 7 город Москва, Сормовский проезд, дом 17, строение 1Б/Н С ","page2":" пределение общей площади жилых помещений х помещений, с учетом архитектурно-планировочных ей площади жилы Я общ особенностей Кол-во Кол-во Площадь | Площадь | Площадь | Площадь |ПР°чая площадь аНЕрни, ЖИНЫх общая, м? | жилая, м? | лоджий, м? |балконов, м?| олени квартир комнат ! 3 * ' помещений, м? ту. на мансардных этажах 1 вт-ч. в цокольных этажах Всего Распределение общей площади квартир жилого здания по числу комнат (без общежитий и коридорной системы) 1-комнатные 2-комнатные -комнатные -комнатные 5-комнатные -комнатные В 7 и более комнат Всего квартир Кол-во жилых комнат Кол-во жилых квартир Площадь Площадь жилая, м? Кол-во Кол-во Виды жилищного фонда жилых жилых квартир комнат Площадь Площадь общая, м? | жилая, м? _ Индивидуальный Коммерческое использование Социальное использование Специализированный Москва, Сормовский = проезд,дом 17, строение 1Б/Н Ё Стр. 3 ","page3":" Б. Распределение общей площади нежилых помещений Распределение общей площади нежилых помещений по типу площади Общая площадь, м? Кол-во Основная | помещений Классификация Г ассификация площади по типу площадь, м |, — | + \" 548,8 157,5 2172,9 Учрежденческие Итого по нежилым помещениям Итого по типам жилого в нежилых помещениях Всего нежилой площади в т.ч. площадь цокольного этажа в т.ч. площадь подвала м в т.ч. подземных этажей = | © со | © Сл | © | 2 1868,1 = © © © = 2172,9 Площадь, не входящая в общую площадь здания Кол-во Классификация площади по типу пбщеННний ен ео Площадь, не входящая в общую площадь в Площадь, м? 3 город Москва, Сормовский проезд, дом 17, строение 1БЫН ","page4":" И. Благоустройство общей и жилой/основной площади Кол-во квартирных счётчиков, Общедо- мовой счётчик, шт. Общая Жилая Тип благоустройства 2 2 площадь, м? | площадь, м \" благоустройства 2 Ю провод Ментрализованный | 2172,9 : 2172,9 | 3 Го центральное 2172,9 2 М д || 1 Йбасоены ||| Газоснабжение / кол-во но 2172.9 1 газовых плит ) [Влектроснабжение [220 В. Скрытая проводка 2172,9 ет Лифты пассажирские Лифты грузопассажирские Кол-во Уборочная элементов | площадь, м? Лестницы и лестничные лети | Коридоры общего пользования ||| Переходные балюны || мусорокамеры ||| НН ВОО | нон Классификация уборочных помещений Открытые сходы и площадки Другие помещения город Москва, Сормовский проезд, дом 17, строение 1Б/Н Стр. 5 ","page5":" !!. Исчисление площадей и объемов основной и отдельных частей строений и пристроек № или литер Этаж- | Формулы для подсчета площадей э| Вкл. в * з |п по наружнему обмеру —_ [\"°Ш886, №| за | Высота, м| Объём, не |саая рол |2 |8 | 4 | 5 |5а| 6 | |? 7) Основная часть НЙ 1+1.99°0.208 1488,3 3,45 |513] 23 мвую | 87| |688] оно] [но [вне [вл | 2 © настеисз [все || [Г 3 Площадь застройки: 1488,3 м? ( 0 город Москва, Сормовский проезд, дом 17, строение 1БЫ/Н Стр. 6 — Ен ————° ","page6":" М. Описание конструктивных элементов и определение износа основного строения м части или литер = наименование части нежилое группа капитальности 1 Этажность 1-3 Сборник 18 Таблица 413 Фундаменты железобетонный ленточный мелкие трещины в цоколе [5 | | 5о | 20 | 1 Наружние и внутренние смешанные выветривание швов 24 24.0 20 4,8 капитальные стены Перегородки кирпичные, гипсокартонные местами искривление проф.листа Перекрытия ‘лкие по НИЯ ЛЬНЫх 3 ВКР железобетонные плиты, металлические мелкие повреждения отде 11 11.0 20 2,2 чердачные частей = © Э Наименование Описание конструктивных ® в ® < = 8 о < > о т < РУ Техническое состояние 8 © © © в @ 8 = = конструктивных | элементов (материал, конструкция, (осадки, трещины, гниль и.т.п.) т В 88 3885 элементов отделка и прочее) ‚ ТР ' о, 5 ВЕ 5 5 825 5 = Ф | =) < > ® > = 9 [2 |8 |4 |[5 | 6 [7 | 8 | 2 Перекрытия железобетонные плиты, металлические междуэтажные Перекрытия подвальные металлическая профилированная, мягкая Кровля [ихрилир рулонная отдельные выбоины, мелкие 5 керамическая плитка, бетонные, линолеум А ‚ повреждения й пластиковая рама со стеклопакетом, волосные трещины в местах Проёмы оконные Р рец 20 1,6 деревянные сопряжения 7 формление деревянные, ворота металлические, Проёмы дверные 5 филёнчатые Архитектурное о оклейка обоями, окраска, облицовка местами единичные повреждения Внутренняя отделка ч ‚ кр 8 В А режд ПЛИТКОЙ ОК.слоЯ Центральное № + центральное 25х0.08 25 2.0 25.3 25 6,31 Ценкоиния | централизованный местами полвреждения Водопровод теплоизоляции, проржавления Канализация централизованная местами Горячее ЗВ централизованное водоснабжение Ванны с газовой КОЛОНКОЙ Ванны с дровяной КОЛОНКОЙ Ванны с горячим водоснабжением оиНни Телевидение 6 Э город Москва, Сормовский проезд, дом 17, строение 1БЫН Стр. 7 ","page7":" У. Описание конструктивных элементов и определение износа основной пристрой № части или литер Наименование части Группа капитальности Этажность Сборник Таблица = о Наименование Описание конструктивных ь о > 25 ® * „$9 № | конст ктивных | элементов (мате о КцИЯ Техническое состояние 8 88 В 8 8 а= $ п/п Е ри, Вукция, (осадки, трещины, гниль и.т.п.) ё ё т т & $ ® 8 $ элементов отделка и прочее) 5 &ё ё 5 $ Ве ® ® Ч сз > >. > х ||| 2 5 | 6 | | | | | Наружние и внутренние капитальные стены Перекрытия чердачные Перекрытия междуэтажные Перекрытия подвальные Крыша конструкция » || |” 53 < о о а ча |°| Архитектурное оформление Центральное отопление Печное отопление водоснабжение Ш че » оной | Ванны с горячим водоснабжением || © < хю © Ф [99] © 5 о Зо © я < = о а Эа 5 © © = ч © т = = о о Э = ® ° = = © о =‹ = е | © = |135 $ | © сх < © = @ Э < $ | 5 а = % износа, приведенный к 100 по формуле: процент износа (гр.9) * 100 / удельный вес (гр.7) город Москва, Сормовский проезд, дом 17, строение 1Б/Н Стр. 8 ","page8":" [вай [КЭ делен.на 1: Нее ——- ен щь |, Описание конструктивных элементов и определение износа холодной пристройки де части или литер наименование части группа капитальности Этажность Сборник Таблица О о $ © = Ж о ® © Наименование Описание конструктивных \"Идиииноа тео: следа 5 о © ет конструктивных | элементов (материал, конструкция, |( осадки, трещины, гниль и.т.п.) 8 8 еЗ 5 ‚Р.И. = элементов отделка и прочее) ‚ ТР ' & 5 5 85 5. © с = > > ъ Наружние и 2 |внутренние эпесвкононене | ЕЕ | [О Горячее водоснабжение Ванны с газовой КОЛОНКОЙ Ванны с дровяной колонкой Ванны с горячим водоснабжением те | [| [О % износа, приведенный к 100 по формуле: процент износа (гр.9) * 100 Г удельный вес (гр.7) город Москва, Сормовский проезд, дом 17, строение 1Ы/Н Стр. 9 "}